[{"key": "0", "text": "<p>In some ways, Lenore's life can be mapped through her relationship with meat. She's a fisherman's daughter, and in her earlier years, she thought all reasonable adults owned boats of various sorts. In college, she worked a variety of non-glamorous food-industry jobs. As she learned more about how animals in the food system are treated (in part thanks to her well-informed vegan partner), she shifted her own diet towards the plant side of the spectrum. As her career took her into massive factory farms and slaughterhouses, her resolve deepened.</p> <p>Evan is a bit more on the fence. While he basically agrees with Lenore, his position is that animals play a vital role in recycling nutrients in well-managed farming systems, and raising animals is a source of livelihood for hundreds of millions of people (including many of the world's poor). He also respects the fact that consuming animals is intrinsic to many cultures, including Indigenous communities. Yet he completely agrees with Lenore that many of the ways animals are raised and slaughtered today are deeply problematic from both animal welfare and sustainability perspectives. So, while he still enjoys eating meat occasionally, he's pretty discriminating about where it comes from.</p> <p>With that said, the two of us have had a running disagreement around the role of meat in space. This tension emerged early in writing this book. Lenore opened the debate.</p> <p><i>'Evan, I'm wondering if we should even bother to look at meat? Advanced fermentation of dairy is one thing, but couldn't our Martians simply be vegetarians?' </i>As she said this, she was staring out the window of her apartment in Vancouver where the crocuses were coming up and the dark of 2021 seemed to be receding.</p> <p>Meanwhile, in Ontario, winter was providing another unwelcome snowfall. <i>'Humor me; let's stick with the protein theme for the moment,'</i> said Evan, glancing out at the accumulating inches of icy white. <i>'Are Martians going to eat steak produced locally? Seared tuna, wild-caught on Earth, and shipped up a space elevator in vacuum packs? I mean, we can't just have our community living on vats of algae.'</i></p> <p><i>'But why would we take animal farming, which is horridly inefficient and ethically bankrupt, with us to a new planet? Let's try to figure out not only how BaseTown is going to get its protein but look at ways that can run on minimal inputs and still taste great.'</i></p> <p><i>'Fair,'</i> Evan said. <i>'I'm all over being 'plant forward' in terms of diet, but I don't know if we'll be able to sell Mars if it's vegan. Most of the world is omnivorous... convincing would-be Martians to sign up for a months-long journey through the inky void will be hard enough, so I think we need to offer food that most people would consider to be halfway decent.'</i></p> <p>Lenore paused. <i>'Well, if we are making dairy without cows, maybe we just take that a step further. I know a guy from Seattle who may be able to help. And I do miss salmon…'</i></p> <p>Lenore and her partner, Katya, often make a day trip or weekend wander to Seattle. As a geographer and incorrigible traveler, whenever she passes the customs offices that separate the U.S. and Canada, Lenore marvels at the strange power of the imaginary line separating the two countries. After all, Seattle and Vancouver are both washed by the waters of the Salish Sea. The Salish peoples, who occupied the region for thousands of years, had their own boundaries and borders, and the sea itself was a combination highway and larder. The twisted topography of the Pacific Northwest doesn't lend itself to easy habitation, but the sea was a gift of open horizon, smooth passage, and oceanic bounty.</p> <p>Lenore's family sold fish in Seattle, tracing these ancient trade routes and traversing the modernized portage of shipping locks to Lake Union. Even all these millennia later, the sea is still a highway. Lenore and Katya's trips to Seattle follow a pattern. They stop at Trader Joe's to stock up on exotic foods (cookie butter and cauliflower gnocchi, anyone?). They poke around the shops on Capital Hill. And Lenore visits Pike Place Market, where she gathers truffle salt, hand-ground spices unknown to the spice-averse palates of many Canadians, and cocktail bitters. She also stops for a moment to watch the vendors throw salmon.</p> <p>It's something to behold. Brawny, bearded men bent double over massive, gutted fish displayed carefully on mounds of ice. They grasp the slippery salmon, and with a confident underhand toss, throw the bodies twenty feet, over aisles, counters, and other consumers, to be caught by equally burly fishmongers who weigh and bag the fish. The assembled crowd cheers at the sight.</p> <p>The short explanation for this tourist ritual is that decades ago, fish stall owner John Yokoyama noticed that thanks to the market's vintage architecture, he had to take one hundred steps to move a fish from the back of his shop to the front counter. Noting the distance was shorter as the crow flies, he tossed a fish through the air at his assistant. The technique caught on, and now people from around the world come to watch.</p><p>The longer explanation for Pike Market's fish tossing tells us something about food that we will need to know as we prepare for Mars. Seattle is a water place, a boundary place. Here, at the heart of the Salish Sea, people know and love the salmon. Salmon are a keystone species, cherished by tourists and locals alike. Yet despite this love (or because of it), the salmon are in decline—a combination of habitat loss, decades of overfishing, pollution, and climate change is pushing this species into danger. A group of innovators is working to save the salmon by developing new technologies that will allow us to satisfy our craving for salmon without depleting the ocean. From this, we can glimpse how we might bring protein to Mars.</p> <p>There is something magical about seafood. It is one of the few sectors of the food economy still connecting us to the hunter-gatherer lifestyle that dominated most of human history, where people actively consume food harvested wild. And it isn't a marginal activity; today, fish accounts for 17 percent of all animal protein devoured by humans, and about half of this still comes from the wild. Of course, this is changing, and farmed fishing is growing by leaps and bounds. Either wild or farmed, all this fish is a big business. Nearly sixty million people work in fisheries and aquaculture, 200 million jobs are directly or indirectly connected with harvesting fish, and about half of this trade comes from developing countries.</p> <p>All this activity takes a toll on wild stocks. Roughly two-thirds of the world's fisheries are either fished to their limit or overfished. But this isn't entirely a bad news story. A recent study led by University of Washington professor Ray Hilborn showed that in regions where fisheries are carefully managed, stocks are stable. In some cases, well-managed fisheries are improving. Careful, sustainable management has spread to over half of the Earth's fisheries. Fish species aren't out of the aquatic woods yet, but we've begun a transition from raw exploitation to stewarding complex ecological systems. These are the skills we will need to perfect if we are to survive in the much smaller ecosystems we will establish on Mars.</p> <p>The salmon faces particularly difficult challenges. There are five commercial species of salmon swimming in the waters of the Pacific Northwest: chinook (king), coho, chum, pink, and sockeye. The sockeye is known for its bright red flesh and delicate taste. Overfishing has been a problem for West Coast salmon at least since Europeans arrived. They command high prices at the dock, and demand is always strong.</p> <p>Salmon face another problem. They are anadromous, meaning the fish are born in freshwater, migrate to the ocean to live their lives, and then return to their home rivers to spawn and die four years later. Near the locks leading to Lake Union in Seattle, the Ballard Fish Ladder provides a shortcut for the salmon, allowing them a quick route out from the Pacific and into their freshwater spawning grounds. Watching the fish leap up the ladder, moving from pool to pool, is almost as popular for Emerald City citizens as watching the Pike Market fishmongers toss their less fortunate cousins.</p> <p>The salmon's migratory pattern makes them vulnerable to human activity. In the ocean, they face overfishing, pollution, and climate challenges. Inland, they require healthy rivers full of quiet wetlands, meandering tributaries, undisturbed gravel, and cool clean water. Human habitation doesn't mix well with pristine rivers. From housing subdivisions disturbing local streams to hydroelectric dams altering habitats, West Coast salmon runs are now about 5 percent of their historical maximums. Climate change worsens the situation, with unpredictable floods and droughts. Today, about half of the salmon consumed on the West Coast is farmed in giant net pens suspended in the ocean. However, raising Atlantic salmon in these pens spreads diseases like sea lice to their wild West Coast cousins.</p> <p>It is hard to imagine the West Coast without its iconic fish. Indigenous groups of the Salish Sea harvested salmon intensively because of their anadromous nature. Communities built settlements near rivers, letting the abundant fish come to them each fall. Salmon was stored, smoked, dried, fermented, or turned into pemmican, which was traded far inland. Today, salmon remains central to West Coast cuisine, from sushi to the BC roll. The fishery generates $1.2 billion in GDP on the U.S. side and supports 17,000 jobs.</p> <p>'Yes, but...' Evan interrupted Lenore's trip down Salmon Lane. 'What does all this have to do with a book about food on Mars?'</p> <p>Lenore replied, 'If this tasty bounty is to continue, the fishery must be stabilized at a sustainable level. But where, then, can we source more salmon? After all, demand is rising everywhere. I think new technologies may make it possible to enjoy salmon without impacting the fish themselves. Just before the pandemic, I talked with Justin Kolbeck and Aryé Elfenbein, who founded a company called Wildtype. They use cellular agriculture to create salmon by farming fish cells. Unfortunately, the stupid pandemic means I've not yet been able to taste their product, but if you check out their web page, the product looks perfect!'</p> <p>Lenore replied, 'If this tasty bounty is to continue, the fishery must be stabilized at a sustainable level. But where, then, can we source more salmon? After all, demand is rising everywhere. I think new technologies may make it possible to enjoy salmon without impacting the fish themselves. Just before the pandemic, I talked with Justin Kolbeck and Aryé Elfenbein, who founded a company called Wildtype. They use cellular agriculture to create salmon by farming fish cells. Unfortunately, the stupid pandemic means I've not yet been able to taste their product, but if you check out their web page, the product looks perfect!'</p> <p>Evan pulled up their web page and nodded. The fish looked mouth-wateringly good, just the way sashimi should.</p> <p>'Is that a trick?' he asked. 'I mean, that looks just like the real thing.'</p> <p>'Apparently, it's legit. This is all cell-grown protein and fat. It's supposed to taste great and is free of microplastics, mercury, or, of course, fish slaughter. Wildtype is even opening a tasting room in San Francisco.'</p> <p>The two of them slid into daydreaming about traveling down to taste the final product.</p> <p>The point of all this discussion is that either through cell cultures such as the sort Wildtype uses, or the dairy fermentation described in the previous chapter, cellular agriculture offers the possibility of radically reducing our reliance on captive and wild animal populations. While this could seriously upset the fishmongers of Pike Place Market — and fishers, ranchers, shepherds, and feedlot owners around the world — the possible benefits of this technology could be a better-managed environment, along with life-changing improvements in the ethical treatment of animals. And these technologies could really support a community in space.</p> <p>The process of creating meat using Wildtype's techniques is surprisingly easy to describe, though not at all easy to do. First, one selects an animal and does a biopsy to gather a small sample of cells. One then sorts out the stem cells, and, through a process of cell differentiation, the desired cells are activated to create the tissue cells. The results are placed inside a bioreactor (imagine a big vat filled with a nutrient broth) and allowed to divide. To speed the whole process up, one can add growth factors, such as the proteins produced in the fancy barley grown in the Icelandic greenhouse described earlier.</p> <p>This results in a mixture that is basically made up of the targeted tissue cells. Although the basic ingredients are there, this slurry lacks texture, mouthfeel, taste, and form. So, the next step is tricky. Because meat is three-dimensional, a structure must be imposed. Some companies are attempting to do this by building lattices or scaffolds that guide cell growth. Other companies just create a thick goopy semi-congealed liquid and use 3D printers to extrude a final form. Either way, this is much less simple than it sounds, and getting the broth of protein molecules to form into something a meat-eater would consider a suitable replacement for a piece of salmon sashimi is currently limiting companies like Wildtype from getting to market. However, Wildtype is well on the way and will soon be providing their product to the consumer; and when they do solve this problem, we will have taken a major step to finding a product that has every chance of reducing pressures on wild populations here on Earth. And we will have created the possibility that future Martians will be able to enjoy sashimi.</p> <p>But before we get too confident cell-ag is about to replace animals there are other challenges scientists must overcome. The cells used to create the animal proteins naturally divide only fifty times. So, unless one creates an immortal cell line, or repeatedly biopsies live animals to gather new cells, there is only so far you can take this process.</p> <p>As well, the serum used to feed the cells as they grow in the bioreactor is both expensive and difficult to create; it is a mix of amino acids, sugars, lipids, and hormones. At first, fetal bovine serum was used, though grinding up cow fetuses isn't the most animal-friendly method, and it means the stuff isn't vegetarian. Vegan serums are now being developed, and they are needed at scale. But these are not insurmountable problems. For instance, companies such as Eat Just and Future Fields are working on churning out bulk plant-based serum and the whole industry is — at the time of writing — starting to get big enough to be interesting. Bioreactors are easier to manufacture now, as they are basically brewing vats for meat. There are vats in Israel that can produce a volume equivalent to what 1,500 chickens would produce in just a few weeks. And chemists and brewers already know how to keep the environment within these biofoundries stable. And all these steps, resting on a century of biological science, must be scaled up. This is coming. Eat Just started selling chicken nuggets that contain cellular chicken in Singapore. North American products aren't far behind.</p> <p>These innovations haven't emerged overnight. Growing protein without animals began to leave the realm of fiction in the early twentieth century when Yale zoologist Ross Granville Garrison successfully cultivated living tissue. That work rested on earlier advances as well. In 1885, Wilhelm Roux kept chicken cells alive for several days, making him the world's first cellular farmer.</p> <p>Despite these early breakthroughs, cellular production of protein remained a novelty for decades. The first documented tasting of such a product occurred in March of 2003 in Nantes, France, when Australian-based artists Oron Catts and Ionat Zurr created a cutlet of cultured frog meat in an exposition called Disembodied Cuisine. However, this was mostly an art project, so we need to turn to the life's work of the Dutch doctor Willem van Eelen, one of the key pioneers of the field.</p> <p>Born in Dutch-controlled Indonesia in 1923, van Eelen was interned in a POW camp by the Japanese during World War Two, where he almost died of malnutrition. Van Eelen was struck by the cruelty his captors showed to both human and non-human residents. He took from these experiences a deep interest in food and a moral responsibility to end human and animal suffering. Following the liberation of the camps by the Allies, van Eelen returned to the Netherlands and studied psychology and medicine. Decades later, in the 1990s, he entered a partnership to create an in vitro meat process, and though the laboratory work was not as successful as he had hoped, van Eelen filed several patents. In 2000, he formed a consortium of Dutch researchers and secured funding for four intense years of research between 2005 and 2009 that set the stage for the modern renaissance in cellular agriculture.</p> <p>This is where vascular physiology professor Mark Post at Maastricht University steps into the story and the tale of the world's biggest celebrity burger begins. Post realized that the cool science wasn't enough and that the funders needed an ambitious vision everyone could get excited about — a live presentation of actual cellular meat. After briefly considering growing a sausage, and at the urging of his funder Google co-founder Sergey Brin, he settled on that most American of meals, the hamburger. Post's first cellular burger cost a quarter-million Euros to produce. The process was arduous; over three months, 20,000 individual muscle fibers were grown from bovine stem cells collected from the flesh of a Belgian Blue cow, a breed that has a mutation allowing it to produce so much muscle that the calves almost always need to be birthed via cesarian section. The cells harvested from the Belgian Blues were grown in a bath of bovine calf serum and then extracted one at a time. Finally, they were pressed together to form the burgers. The resulting meat was completely lean and whitish/gray in color. Post mixed in saffron and beet juice to make the finished product a little more photogenic.</p> <p>On August 5, 2013, Post's team brought the world's first test-tube burger to a television studio in London for the moment of truth. In front of the press, chef Richard McGeown of Couch's Great House Restaurant in the fishing village of Polperro, Cornwall, did the honors. He prepared the burger in a little bit of sunflower oil and butter. The finished product was then plated with no garnish and tasted by futurefoodstudio's Hanni Rützler, who described the burger as dry but indistinguishable from meat. Next on the judging panel was author Josh Schonwald, who was impressed with mouthfeel and texture, comparing the cell patty to a typical fast food hamburger, only without the fat. Post himself then sampled his lab's example of very, very slow food.</p> <p>Publicity stunts have their place. When the lights went down and the dishes were tidied, the world's attention was firmly on the cellular production of meat. Mark Post went on to found Mosa Meat and by 2020 was boasting he could produce the same burger patty for about ten Euros. Mosa is currently working on perfecting producing cellular animal fat (to mix in with the muscle cells) and is also working to perfect the process of brewing vegan growth serums. Post admits to being on a crusade to ensure that there are a lot fewer cows on the planet in the future. He argues that today's cattle population of one and a half billion cows needs to drop to about 30,000.</p> <p>'Hang on, are you suggesting that if cellular agriculture becomes the standard on Mars, we might see a massive drawdown in animal agriculture on Earth?'Evan looked concerned, as if his steak were about to vanish into the mists of history. 'I mean I know the industry needs to change, and we all must eat less meat, but by that much? Don't forget, my first book was called Beef: The Untold Story of How Milk, Meat, and Muscle Shaped the World, and I know the cultural place that beef has for people all over the world.'</p> <p>'I hope so,' came Lenore's quick reply. 'Animal agriculture uses huge amounts of land, energy, and water. I know you think there are some situations where animals can be raised in ways that meet environmental or ethical standards but, overall, the way the world produces animals today is madness. If I'm going to eat fish on Mars, I want it to be grown in the lab and printed by a 3D printer.'</p> <p>If Lenore is dreaming of eating omakase in a Martian crater, several companies are working to make this dream a reality here. These include Finless Foods, which is working on replicating bluefin tuna; BlueNalu, which is planning to offer a variety of seafoods; Shiok Meats, a company pioneering the production of shrimp, crab, and lobster; and, of course, Wildtype, among others. Finless even sent cells to the International Space Station where they were cultured and shaped into spheres using a 3D printer. The oceans of Mars might be in a lab. On Mars, we predict that the local sushi bar will plate cellular fish together with small amounts of locally produced rice and seaweed that comes from large bioreactors designed to produce algae.</p> <p>But ultimately, fish isn't the world's most popular protein. That honor falls upon the humble chicken.</p> <p>One of Lenore's favorite creatures, the humble chicken, was first domesticated from a wild red junglefowl in Southeast Asia some eight thousand years ago. This dooryard bird was kept mostly for eggs until the early years of the twentieth century, but today, chicken dominates the animal protein category. At any given time, there are twenty-three billion chickens pecking away somewhere on the planet, destined to serve our insatiable desire for cheap protein.</p> <p>We owe these birds a deep apology. Few species have suffered so much through domestication, and that suffering grows every year as demand grows. As geographer Carys Bennett and her team note, the modern broiler chicken embodies humanity's giant impact on the biosphere. The chicken has been a food system workhorse for a long time, first becoming a popular culinary addition after the Egyptians learned how to incubate eggs, freeing hens to lay more. Attendants kept the eggs warm by burning small fires of straw, carefully adjusting the heat. And in truth, modern methods are not that much different.</p> <p>On the culinary side, the Romans developed many recipes involving the birds that would seem quite acceptable on tables today; they invented both the omelet and the tradition of roasting stuffed carcasses. Under Roman care, chickens got bigger (probably due to a combination of breeding as well as better feeding), but when the empire collapsed, so too did the first era of the chicken. It wouldn't be until Gallus gallus domesticus reached America that they began their next period of culinary ascendency. From the kitchen gardens of Long Island, this bird is at the center of one of the most mechanized, efficient, and, in many cases, cruel animal industries in all of history.</p> <p>And what a rise. In 2016, their standing population makes them the most numerous bird on Earth. There are, by contrast, only a quarter-billion pigeons. In Europe, chickens alone outnumber the combined population of all wild bird species. There are likely more chickens alive today than any other bird in the history of the planet. And these modern chickens are efficient. It takes two kilograms of feed to produce one kilogram of live chicken, a ratio that has fallen by half since the end of World War II. And they are fast: a chick matures into a full-sized broiler, ready for plucking and the stew pot, in just six weeks — about half the time it took before the results of selective breeding resulted in the behemoths that now adorn our supermarkets.</p> <p>The cost of this efficiency is discomforting. Today's domesticated chicken is twice as big as the average chicken raised during WWII and weighs five times as much. Their bone structure is radically different. A broiler cannot survive without human help; they can no longer forage successfully. If allowed to live past six weeks, the gigantic size of a broiler begins to radically decrease the bird's lifespan as its heart and lungs struggle and its muscles strain under the weight. The modern broiler chicken, once proudly prodded along by programs such as the USDA's Chicken of Tomorrow, is a colossus, bred for a short life, and raised to ensure that it puts on the maximum amount of meat with the fewest inputs. Animal welfare problems are legion.</p>"},
{"key": "1", "text": "<p>Skeptical that licorice has any business in ice cream, Lenore asked again. The bemused server was firm — licorice was the oat-milkshake flavor of the day.</p> <p>Lenore glanced at Evan’s high-five emoji and took a sip. The licorice flavor was a bit of a distraction, but the mouthfeel of Oatly did a good job mimicking dairy. Nutritionally, it’s basically like drinking a bowl of porridge, and unlike soy or almond milk — each of which come with serious environmental costs — growing oats gets you a gold star for sustainability. Oats are an important part of a sustainable crop rotation but have been on the decline for decades due to a lack of market since the automobile replaced horses as our preferred way of getting around. Here, perhaps, is a milk-substitute worthy of support?</p> <p>But how does one milk an oat? And what does this have to do with our hypothetical Martian community?</p> <p>The answer to the first of these questions is chemistry, and the second answer is almost as simple: once we understand the chemistry of producing oat milk, then we’ll have some of the tools needed to ensure that our future space-age cousins will be able to enjoy a nice plant-based latte before a hard day of terraforming.</p> <p>In Oatly’s case, the story of getting the milk from the plant begins when enzymes are added to oats, liquefying them but keeping the beta-glucans (a form of naturally occurring sugars) in the oats intact. This process allows Oatly to gently foam and produce a reasonable latte as well as giving oat-based ice cream a decent texture. The process of doing this was formulated by food scientist Rickard Öste at Lund University, and his company, founded in 1994, has been turning out quality oat products ever since. Demand for oat-based dairy substitutes, though, built very slowly, and the popularity of Oatly has really grown only in the last ten years. Oatly does, however, enjoy a cadre of early-adopting true believers who emerged due to a combination of barista culture and a lawsuit that backfired spectacularly.</p> <p>The lawsuit story is a David meets Goliath tale that began when the giant Swedish dairy industry took Oatly to court after the plant-based start-up cheekily claimed that they were producing ‘milk for humans.’ While Oatly lost the battle, and the judge agreed with the traditional dairy industry that their marketing wasn’t OK, they may have won the war. Oatly responded in the court of public opinion and published the text of the lawsuit, framing it for what it was: an age-old tale of an established industry attacking a tiny new entrant. Sales of Oatly skyrocketed, and the company expanded overseas. They have never looked back.</p> <p>Oatly is widely available now, and they’ve grown throughout the pandemic. In 2020, dollar sales of oat milk were up 212 percent annually in the U.S., and oat milk is now the second most popular plant alternative after soy. In 2020, Oatly produced 165 million liters of product, an increase of 93 percent over the previous year. And in May 2021, Oatly’s name recognition exploded in North America when its initial public offering appeared on the Nasdaq stock exchange.</p> <p>Later, Lenore remembered her oatshake, and she texted Evan: ‘I wonder if oat milk will be the dairy of choice for the Martian on the go?’</p> <p>‘Maybe,’ he replied, but by this point, he was starting to research growing grain on Mars and getting a bit skeptical. While we think that it is possible a future Martian community may be able to produce a few oats and a reasonable (but modest) supply of oat milk, this won’t suit all the culinary needs of the people of BaseTown. For one thing, even oat milk struggles to make one of the most popular dairy products of all-time: cheese.</p> <p>In the world of cuisine, cheese matters. To understand why cheese is, and will continue to be, important on and off this planet, we need to understand two words that come from very different ends of the Earth: umami and terroir.</p> <p>Umami comes from the Japanese and explains why the human palette is so drawn to dairy ferments such as cheese. Terroir comes from France and speaks to how food produced in one region can be completely different from the same food produced elsewhere.</p> <p>Although not yet well recognized in the West, umami is a basic human taste like sweet and sour and is best described as a delicious and satisfyingly savory sensation. Chemically, umami is triggered by a handful of chemicals that, when eaten, light up receptors on our tongue like a pinball machine. We crave umami foods, and we miss them if we can’t get them.</p> <p>For such a fundamental culinary building block, our understanding of umami was late in developing. Around the world, people noticed that savory foods were pleasant, but they couldn’t exactly say why. The great French chef Auguste Escoffier noticed a pleasant hidden flavor in certain food combinations, but an actual understanding of umami didn’t occur until 1908, when chemist Kikunae Ikeda of the Imperial University of Tokyo became obsessed with understanding why the soup base dashi had such a distinct flavor given it was usually just kombu seaweed and a little fermented tuna floating in water. He broke down the solids of the broth made from the seaweed <i>Laminaria japonica</i>, tasting as he went, until he was left with a crystallized amino acid called glutamic acid. He named the new flavor umami, from <i>umai</i> (うまい) ‘delicious’ and <i>mi</i> (味) ‘taste.’ Kikunae then turned his research into a business, and his MSG-based seasoning is found on tables around the Pacific Rim. For his hard work, he is listed as one of Japan’s ten greatest inventors. Not a bad outcome for a rainy-day experiment inspired by a burning desire to discover what was in his soup.</p> <p>Amino acids like the one discovered by Kikunae Ikeda, and their ability to trigger the umami taste buds, are found in many traditional foods, including fermented proteins that are extremely rich in complex flavors. Cheese is blessed with abundant umami-rich compounds. Cheesemaking is ancient, depicted on the walls of Egyptian tombs and captured in the writings of Greek and Roman naturalists. Cheese is a wonderful combination of deliciousness and practicality. Cheese is milk laced with umami and frozen in time.</p> <p>Terroir is an elusive concept that lies at the heart of why we cling to centuries-old culinary practices rather than simply munching a nutrient paste a few times a day. Terroir is the set of all environmental factors, both human and natural, that affect an agricultural product. This includes landscape, farming practice, and plant and animal growth habits. It is sometimes referred to as ‘the taste of the soil,’ but the truth of terroir is deeper than that. The term is most famously connected to wine and is that ineffable sense that grapes produced in different regions really do taste different. In fact, terroir applies whenever a crop or product has strong local variation. In addition to wine, terroir has been used to study coffee, tobacco, chocolate, agave, tomatoes, maple syrup, tea, cannabis, and — of course — cheese. If we are truly to please the Martian palate, we need to be able to bring terroir off the Earth and into space. Terroir is complexity, terroir is diversity, terroir is at the heart of the culinary language that makes up our food system.</p> <p>Consider Roquefort. It is a sheep’s milk cheese made in a picturesque village in the south of France. The key to making this cheese is the addition of a bacteria, <i>Penicillium roqueforti</i>, which is found in the caves under the town. Only cheese aged on oak shelves within these caves may carry the name, an identity protected by European law and discerning palates. This cave aging, known as <i>affinage</i>, transforms the cheese. Flavor and odor compounds develop there, including acids, amino acids, fatty acids, alcohols, aldehydes, ketones, esters, lactones, furans, and terpenes. The final ones — the terpenes — reflect what the animals ate before they were milked. This witch’s brew is pretty much impossible to reproduce and is so embedded in local conditions as to defy attempts by food scientists to mimic it. The resulting cheese is white, tangy, pasty, and moist, and is crisscrossed with blue mold. It has been made in the region for about one thousand years and comes from the Lacaune breed of sheep that has evolved alongside the cheesemakers. The sheep graze the hills and valleys on 2,100 individual farms, and their milk is used to produce about 20,000 tons of cheese each year. This cheese, by the way, has a high content of free glutamate. And so, in the end, this cheese is both the very definition of terroir but also is quintessentially umami, a fermented flavor bomb of complicated fat that owes its unique characteristics to the place that makes it.</p> <p>As Lenore and Evan waxed on about the great cheese of the world, Evan paused. ‘This is bothering me. Talking about umami and terroir reminds me how complex food is. What hope does the Martian farm have of ever producing great food?</p> <p>‘After all, Martian farmers will be starting with a sterile planet and engineered biomes bereft of the benefits of soil bacteria, centuries of culture, and careful breeding. Can we imagine anything that might actually taste good being produced there?’</p> <p>Lenore gazed out the window and thought about the cheese caves she’d visited over the years. She shrugged. ‘It’ll be tricky, but I think with a solid understanding of soil microbes, and a great genomics lab, Martian farmers will probably — over time — bring umami and terroir to the Red Planet…’</p> <p>The challenge on Mars is like the challenge faced by the would-be maker of plant-derived cheeses back here on Earth — is it possible to coax thousands of years of complexity out of simple ingredients and then reverse engineer the delicate web of chemicals that leaves a diner yearning for more? Given what we now know about milk at the molecular level, and how it turns into cheese, could we reproduce something as complex as blue?</p> <p>Part of the answer lies in the ingredients, including the different kinds of proteins (whey and casein mostly) that are broken down by the chymosin in rennet to form curds. It is the altered casein that gives cheese its textures and properties. If we believe the ancient Greeks, one of history’s first acts of chemistry produced cheese. But while the magic of cheese is partly due to the proteins, some of cheese’s greatest characteristics are due to the cheesemaker’s skill in manipulating the stuff. Mozzarella is made through stretching and folding. Cheddar is made by cheddaring, a fancy term for applying great pressure. Parmigiano-Reggiano’s amazing flavor is partly due to the terpenes found in the mix of a morning and evening milking, but it also develops due to a brine bath and a year of affinage.</p> <p>Some of these elements could be reproduced on the Red Planet without the need for a menagerie of farm animals. Although re-creating a nice Wensleydale may be beyond the ability of a Martian farmer, it is possible that if a Red Planet cheesemaker can get access to a decent supply of protein, without needing the cow on pasture, then they should be able to develop something new, something interesting, something literally out of this world.</p> <p>The question of producing decent cheese on Mars can be made simple: Can we take our cumulative understanding of cheese science, umami, and terroir and combine them together to produce good cheese there? After all, despite their tasty versatility, sometimes oats aren’t enough. We want mozzarella that melts and stretches. We want brie with bite. And when we reach for our Stilton, we want it blue. But without cows or millennia-old microbiomes, is that possible?</p> <p>Answering this means we need to dig into the space-age stuff, and this requires us to shift focus and meet the newest kid on the food block: cellular agriculture (cell-ag). This emerging technology proposes to produce meat and milk but without any animals. Cell-ag refers to a set of technologies that fall into two rough categories. The first is tissue farming, in which meat and other products are grown in an oversized petri dish called a bioreactor. The second approach is more like brewing and involves using yeast (or fungus or bacteria) that is modified to convert sugars into animal protein (instead of alcohol or other more common products of fermentation).</p> <p>As we are writing, cell agriculture has exploded into the mainstream and every other day seems to bring new headlines that ‘yet another cell-ag start-up’ had struck venture capital gold, raising hundreds of millions of dollars to bring chickenless chicken burgers, finless fish sticks, and cow-free milkshakes to the market.</p> <p>With all this hype, one might assume that cellular agriculture has burst from nowhere, but the idea has been slowly brewing in bioreactors for some time. New Harvest, an NGO dedicated to the development of cellular agriculture, was founded in 2004. In 2013, Professor Mark Post of Maastricht University in the Netherlands trialed the world’s first cultured meat burger, and by 2014 the synthetic biology accelerator IndieBio had managed to launch several cellular agriculture start-ups. The first academic conference for cellular agriculture was hosted in July of 2016 at the Presidio in San Francisco. And the company Perfect Day began selling cell-ag ice cream in the U.S. during the summer of 2020, followed by cream cheese in 2021.</p> <p>But the story of cell-ag reaches further back even than this. Fermentation using genetically enhanced yeasts and bacteria owes its origins to the gene-splicing techniques of Stanley Cohen and Herbert Boyer back in 1973. Cohen and Boyer’s work was initially groundbreaking for medicine, as it led directly to our ability to synthesize insulin using genetically altered bacteria. Synthetic insulin became commercially available in 1982 and causes fewer allergies, has a more consistent quality, and provides a more dependable supply for diabetics, thus saving millions of lives in the past few decades alone. Synthetic insulin was so successful that it launched the entire field of biopharmaceuticals.</p> <p>But let’s get back to Martian dairy.</p> <p>It seems almost certain that the future Martian milkshake won’t rely on cows, or even oats, but rather on yeast and bacteria to synthesize the kinds of proteins we normally find in milk. These proteins will then be added to plant fats, water, and trace elements to create the look and mouthfeel of animal-derived dairy. And this technology is already being used in North America today.</p> <p>For instance, when Perfect Day began selling cell-ag ice cream in 2020, they used a strain of yeast that digests particular sugars and produces milk proteins. In this way, Perfect Day uses a process more like brewing beer than milking bovines. This yeast-derived whey protein is then used as an ingredient in ice cream. Simply mix with water, fats, sweetener, and flavor and, voila: the perfect ingredients for the would-be Martian ice cream parlor where the nearest cow is 114 million kilometers away. Other companies are working on casein protein synthesis and the creation of animal fat through advanced fermentation. Our Martians might have to assemble their cheese like a jigsaw puzzle, but it is likely they will have all the needed pieces.</p> <p>These technologies will be useful on both Mars and Earth where they are already solving a very cheesy problem. For the past three decades, cheesemakers everywhere have faced a critical shortage of the enzymes found in rennet, which come from the stomach lining of ruminant mammals. This is what makes milk separate into curds and whey, thus helping dairy on its journey from udder to cheeseboard.</p> <p>As the global demand for cheese has grown, the supply of stomach lining couldn’t keep up, so, years ago, some smart food scientists asked: could a supply of rennet be engineered? Thankfully the answer is yes. Rennet can be produced through a fermentation process very similar to the one Perfect Day uses to make their dairy proteins by employing bacteria, fungi, or yeast to convert sugars into rennet. Synthesized rennet has meant that the cheesemaking industry has been able to match demand. When fermentation-derived rennet was approved by the FDA on March 24, 1990, it was the first genetically engineered product approved for food production.</p> <p>And the economics work out too: synthetic rennet has become much cheaper than the animal-derived product, and the cheese it creates has been consumed by an entire generation of happy human cheese lovers without any health or environmental problems.</p> <p>This successful track record of using biotechnology to convince yeast to do the work of animals set the scene for numerous other such products including Perfect Day’s products that received approval from the FDA on April 15, 2020. Their ice cream started to be sold across America as a demonstration of the technology that summer.</p> <p>Both of us were excited about cheese without cows, and not just for application on Mars.</p> <p>‘The environmental potential of these technologies is huge,’ Evan remarked as he paced his room.</p> <p>‘Stand still, will you?’ asked Lenore, ‘you are popping in and out of frame. But yes, I agree. Dairy has such a big environmental footprint, especially large-scale dairy.’</p> <p>This was true. Dairy cows are a poster child for the old saying ‘too much of a good thing.’ Worldwide, milk production was estimated by the United Nations’ Food and Agriculture Organization to be at 843 million tons in 2018, and this is predicted to double by 2050. Unless we radically rethink the industry, the environmental impact of dairy will double as well. And for those of us who are not planning on competing for a spot on one of the first missions to a Mars community, doubling the size and impact of our dairy industry could spell Bad News for the ecosystems we all depend on.</p> <p>This is because there is ample evidence and data that show in detail how damaging grazing animals can be, highlighting their massive contributions to climate change, air pollution, damage to land, soil, and water, and the reduction of biodiversity. The major United Nations’ report <i>Livestock’s Long Shadow</i> (published in 2006) ranked livestock in the top two or three contributors to these problems, and highlighted that livestock is by far the largest user of the Earth’s land area, equal to 26 percent of the ice-free area of the planet’s landmasses. And of the crops we grow, roughly one-third are used to feed livestock.</p> <p>Livestock’s Long Shadow’s key conclusions have been validated elsewhere including in the 2018 EAT-Lancet Report, published in the top medical journal of the same name. And while there are many situations where raising animals for agriculture can really help the environment, at a global level, the impact of all our cows, pigs, and chickens is expanding rapidly.</p> <p>The climate impact of livestock is grim. The industry is responsible for 18 percent of all greenhouse gas emissions. This is partly because there are so many grazing animals now; the biomass taken up by livestock, which is dominated by cows and pigs, is far greater than that of all other wild animals. That’s a lot of sirloin.</p> <p>So maybe even if Perfect Day, and companies like it, never bring their product to Mars, they may help meet our rising demand for cheese and milk in a way that lowers the total environmental impact of the industry here on planet Earth. The company has tallied up the entire impact of their proteins along its life cycle and estimate that fermentation-derived dairy reduces water use by 98 percent, land use by 77 to 91 percent, energy use by 25 to 48 percent, and greenhouse gas emissions by 35 to 65 percent compared with global averages for the regular dairy sector. Given the impact of cows, this is a big deal. And given the feedstock for this process is plant sugar, yeast-derived dairy could even — at some point in the future — absorb food waste from other industries.</p> <p>Even given these clear advantages, rolling out a new approach to terrestrial dairy will take time. But neither Evan nor Lenore expect it will be long before oat, cell, and other alternative products are readily embraced by consumers. For example, as Evan sits on a quiet Sunday morning editing this paragraph, he is drinking a coffee with oat milk, a choice he made based on flavor and mouthfeel alone, and his eighteen-year-old son prefers oat milk. Of course, in the early days, the quality of non-livestock dairy alternatives was so poor that they didn’t really pose a strong threat to the industry and, until recently, the most common reason given for not switching to a plant-derived alternative was the inferior taste. But products such as Oatly are beginning to change this.</p> <p>As well, in parts of the world, farmers have moved to address accusations of animal cruelty and are making sincere efforts to apply cutting-edge science to change management practices. If there is one thing that’s true about agriculture, it’s that there are environmentally good and bad ways of producing pretty much everything, and there are a lot of dairy farmers all over the world who are working hard to keep their animals well-cared-for and act as careful stewards of the land.</p> <p>And since the dairy industry enjoys the fact that milk and cheese are associated in the minds of many consumers with good health, and that it is subsidized by the government in most major Western countries, it is understandably defensive of the shift to plant-derived and yeast-derived dairy. The lawsuit against Oatly was just an opening volley. The dairy industry is all too aware that plant-derived products threaten to take market share from them. They know, for example, that there has been a decline in the amount of fluid milk North Americans consume. So, the industry has gone to the courts. In the EU, the term milk cannot be used for drinks that are not made from mammary secretions (though coconut milk and almond milk are, oddly enough, exempt). In the United States, the National Milk Producers began to lobby extensively in the early 2000s to ensure that the Food and Drug Administration keeps defining milk as ‘the lacteal secretion, practically free from colostrum, obtained by the complete milking of one or more healthy cows.’ There is almost certainly more to come.</p> <p>Regardless of the court cases, or marketing campaigns designed to win over the public’s allegiance, one thing is certain. Between the rise of plant-based alternatives and the rapid maturation of the technologies behind cellular agriculture, it seems we will very soon have dairy substitutes that check all the boxes for our dinner on Mars. In short, we can expect Martian communities will have extensive cellular dairies, churning out butter and ice cream and even cheese.</p> <p>Could such a cheese ever go head-to-head with cave-aged Roquefort? Lenore and Evan slightly disagree on this point. Lenore is bullish and thinks that this will happen with time. Evan is a bit more traditionalist. While he foresees these alternatives gaining a bigger share in the market on Earth — and really being one of the bases of anything to do with space exploration — he can’t see a lab reproducing the full range of tastes that come from 10,000 years of experimentation.</p> <p>But maybe Lenore’s optimism is better founded? Yeast-derived dairy is basically a ferment, and there are certainly ferments on Earth that are dripping with umami and terroir. These include wine, beer, and distilled products like Scotch whiskey. At top-end restaurants such as Momofuku and Noma, fermentation teams even talk about microbial terroir. So maybe — just maybe — each Martian community might, in the distant future, have its own populations of yeast and bacteria, much as San Francisco boasts its own species of yeast, <i>Lactobacillus sanfranciscensis</i>? If we take along our microbial companion species, the future for umami and terroir on Mars might yet be bright and tasty.</p>"},
{"key": "2", "text": "placeholder 2"},
{"key": "3", "text": "placeholder"},
{"key": "4", "text": "placeholder"},
{"key": "5", "text": "placeholder"}]
















