[{"key": "0", "text": "<p>In some ways, Lenore's life can be mapped through her relationship with meat. She's a fisherman's daughter, and in her earlier years, she thought all reasonable adults owned boats of various sorts. In college, she worked a variety of non-glamorous food-industry jobs. As she learned more about how animals in the food system are treated (in part thanks to her well-informed vegan partner), she shifted her own diet towards the plant side of the spectrum. As her career took her into massive factory farms and slaughterhouses, her resolve deepened.</p> <p>Evan is a bit more on the fence. While he basically agrees with Lenore, his position is that animals play a vital role in recycling nutrients in well-managed farming systems, and raising animals is a source of livelihood for hundreds of millions of people (including many of the world's poor). He also respects the fact that consuming animals is intrinsic to many cultures, including Indigenous communities. Yet he completely agrees with Lenore that many of the ways animals are raised and slaughtered today are deeply problematic from both animal welfare and sustainability perspectives. So, while he still enjoys eating meat occasionally, he's pretty discriminating about where it comes from.</p> <p>With that said, the two of us have had a running disagreement around the role of meat in space. This tension emerged early in writing this book. Lenore opened the debate.</p> <p><i>'Evan, I'm wondering if we should even bother to look at meat? Advanced fermentation of dairy is one thing, but couldn't our Martians simply be vegetarians?' </i>As she said this, she was staring out the window of her apartment in Vancouver where the crocuses were coming up and the dark of 2021 seemed to be receding.</p> <p>Meanwhile, in Ontario, winter was providing another unwelcome snowfall. <i>'Humor me; let's stick with the protein theme for the moment,'</i> said Evan, glancing out at the accumulating inches of icy white. <i>'Are Martians going to eat steak produced locally? Seared tuna, wild-caught on Earth, and shipped up a space elevator in vacuum packs? I mean, we can't just have our community living on vats of algae.'</i></p> <p><i>'But why would we take animal farming, which is horridly inefficient and ethically bankrupt, with us to a new planet? Let's try to figure out not only how BaseTown is going to get its protein but look at ways that can run on minimal inputs and still taste great.'</i></p> <p><i>'Fair,'</i> Evan said. <i>'I'm all over being 'plant forward' in terms of diet, but I don't know if we'll be able to sell Mars if it's vegan. Most of the world is omnivorous... convincing would-be Martians to sign up for a months-long journey through the inky void will be hard enough, so I think we need to offer food that most people would consider to be halfway decent.'</i></p> <p>Lenore paused. <i>'Well, if we are making dairy without cows, maybe we just take that a step further. I know a guy from Seattle who may be able to help. And I do miss salmon…'</i></p> <p>Lenore and her partner, Katya, often make a day trip or weekend wander to Seattle. As a geographer and incorrigible traveler, whenever she passes the customs offices that separate the U.S. and Canada, Lenore marvels at the strange power of the imaginary line separating the two countries. After all, Seattle and Vancouver are both washed by the waters of the Salish Sea. The Salish peoples, who occupied the region for thousands of years, had their own boundaries and borders, and the sea itself was a combination highway and larder. The twisted topography of the Pacific Northwest doesn't lend itself to easy habitation, but the sea was a gift of open horizon, smooth passage, and oceanic bounty.</p> <p>Lenore's family sold fish in Seattle, tracing these ancient trade routes and traversing the modernized portage of shipping locks to Lake Union. Even all these millennia later, the sea is still a highway. Lenore and Katya's trips to Seattle follow a pattern. They stop at Trader Joe's to stock up on exotic foods (cookie butter and cauliflower gnocchi, anyone?). They poke around the shops on Capital Hill. And Lenore visits Pike Place Market, where she gathers truffle salt, hand-ground spices unknown to the spice-averse palates of many Canadians, and cocktail bitters. She also stops for a moment to watch the vendors throw salmon.</p> <p>It's something to behold. Brawny, bearded men bent double over massive, gutted fish displayed carefully on mounds of ice. They grasp the slippery salmon, and with a confident underhand toss, throw the bodies twenty feet, over aisles, counters, and other consumers, to be caught by equally burly fishmongers who weigh and bag the fish. The assembled crowd cheers at the sight.</p> <p>The short explanation for this tourist ritual is that decades ago, fish stall owner John Yokoyama noticed that thanks to the market's vintage architecture, he had to take one hundred steps to move a fish from the back of his shop to the front counter. Noting the distance was shorter as the crow flies, he tossed a fish through the air at his assistant. The technique caught on, and now people from around the world come to watch.</p><p>The longer explanation for Pike Market's fish tossing tells us something about food that we will need to know as we prepare for Mars. Seattle is a water place, a boundary place. Here, at the heart of the Salish Sea, people know and love the salmon. Salmon are a keystone species, cherished by tourists and locals alike. Yet despite this love (or because of it), the salmon are in decline—a combination of habitat loss, decades of overfishing, pollution, and climate change is pushing this species into danger. A group of innovators is working to save the salmon by developing new technologies that will allow us to satisfy our craving for salmon without depleting the ocean. From this, we can glimpse how we might bring protein to Mars.</p> <p>There is something magical about seafood. It is one of the few sectors of the food economy still connecting us to the hunter-gatherer lifestyle that dominated most of human history, where people actively consume food harvested wild. And it isn't a marginal activity; today, fish accounts for 17 percent of all animal protein devoured by humans, and about half of this still comes from the wild. Of course, this is changing, and farmed fishing is growing by leaps and bounds. Either wild or farmed, all this fish is a big business. Nearly sixty million people work in fisheries and aquaculture, 200 million jobs are directly or indirectly connected with harvesting fish, and about half of this trade comes from developing countries.</p> <p>All this activity takes a toll on wild stocks. Roughly two-thirds of the world's fisheries are either fished to their limit or overfished. But this isn't entirely a bad news story. A recent study led by University of Washington professor Ray Hilborn showed that in regions where fisheries are carefully managed, stocks are stable. In some cases, well-managed fisheries are improving. Careful, sustainable management has spread to over half of the Earth's fisheries. Fish species aren't out of the aquatic woods yet, but we've begun a transition from raw exploitation to stewarding complex ecological systems. These are the skills we will need to perfect if we are to survive in the much smaller ecosystems we will establish on Mars.</p> <p>The salmon faces particularly difficult challenges. There are five commercial species of salmon swimming in the waters of the Pacific Northwest: chinook (king), coho, chum, pink, and sockeye. The sockeye is known for its bright red flesh and delicate taste. Overfishing has been a problem for West Coast salmon at least since Europeans arrived. They command high prices at the dock, and demand is always strong.</p> <p>Salmon face another problem. They are anadromous, meaning the fish are born in freshwater, migrate to the ocean to live their lives, and then return to their home rivers to spawn and die four years later. Near the locks leading to Lake Union in Seattle, the Ballard Fish Ladder provides a shortcut for the salmon, allowing them a quick route out from the Pacific and into their freshwater spawning grounds. Watching the fish leap up the ladder, moving from pool to pool, is almost as popular for Emerald City citizens as watching the Pike Market fishmongers toss their less fortunate cousins.</p> <p>The salmon's migratory pattern makes them vulnerable to human activity. In the ocean, they face overfishing, pollution, and climate challenges. Inland, they require healthy rivers full of quiet wetlands, meandering tributaries, undisturbed gravel, and cool clean water. Human habitation doesn't mix well with pristine rivers. From housing subdivisions disturbing local streams to hydroelectric dams altering habitats, West Coast salmon runs are now about 5 percent of their historical maximums. Climate change worsens the situation, with unpredictable floods and droughts. Today, about half of the salmon consumed on the West Coast is farmed in giant net pens suspended in the ocean. However, raising Atlantic salmon in these pens spreads diseases like sea lice to their wild West Coast cousins.</p> <p>It is hard to imagine the West Coast without its iconic fish. Indigenous groups of the Salish Sea harvested salmon intensively because of their anadromous nature. Communities built settlements near rivers, letting the abundant fish come to them each fall. Salmon was stored, smoked, dried, fermented, or turned into pemmican, which was traded far inland. Today, salmon remains central to West Coast cuisine, from sushi to the BC roll. The fishery generates $1.2 billion in GDP on the U.S. side and supports 17,000 jobs.</p> <p>'Yes, but...' Evan interrupted Lenore's trip down Salmon Lane. 'What does all this have to do with a book about food on Mars?'</p> <p>Lenore replied, 'If this tasty bounty is to continue, the fishery must be stabilized at a sustainable level. But where, then, can we source more salmon? After all, demand is rising everywhere. I think new technologies may make it possible to enjoy salmon without impacting the fish themselves. Just before the pandemic, I talked with Justin Kolbeck and Aryé Elfenbein, who founded a company called Wildtype. They use cellular agriculture to create salmon by farming fish cells. Unfortunately, the stupid pandemic means I've not yet been able to taste their product, but if you check out their web page, the product looks perfect!'</p> <p>Lenore replied, 'If this tasty bounty is to continue, the fishery must be stabilized at a sustainable level. But where, then, can we source more salmon? After all, demand is rising everywhere. I think new technologies may make it possible to enjoy salmon without impacting the fish themselves. Just before the pandemic, I talked with Justin Kolbeck and Aryé Elfenbein, who founded a company called Wildtype. They use cellular agriculture to create salmon by farming fish cells. Unfortunately, the stupid pandemic means I've not yet been able to taste their product, but if you check out their web page, the product looks perfect!'</p> <p>Evan pulled up their web page and nodded. The fish looked mouth-wateringly good, just the way sashimi should.</p> <p>'Is that a trick?' he asked. 'I mean, that looks just like the real thing.'</p> <p>'Apparently, it's legit. This is all cell-grown protein and fat. It's supposed to taste great and is free of microplastics, mercury, or, of course, fish slaughter. Wildtype is even opening a tasting room in San Francisco.'</p> <p>The two of them slid into daydreaming about traveling down to taste the final product.</p> <p>The point of all this discussion is that either through cell cultures such as the sort Wildtype uses, or the dairy fermentation described in the previous chapter, cellular agriculture offers the possibility of radically reducing our reliance on captive and wild animal populations. While this could seriously upset the fishmongers of Pike Place Market — and fishers, ranchers, shepherds, and feedlot owners around the world — the possible benefits of this technology could be a better-managed environment, along with life-changing improvements in the ethical treatment of animals. And these technologies could really support a community in space.</p> <p>The process of creating meat using Wildtype's techniques is surprisingly easy to describe, though not at all easy to do. First, one selects an animal and does a biopsy to gather a small sample of cells. One then sorts out the stem cells, and, through a process of cell differentiation, the desired cells are activated to create the tissue cells. The results are placed inside a bioreactor (imagine a big vat filled with a nutrient broth) and allowed to divide. To speed the whole process up, one can add growth factors, such as the proteins produced in the fancy barley grown in the Icelandic greenhouse described earlier.</p> <p>This results in a mixture that is basically made up of the targeted tissue cells. Although the basic ingredients are there, this slurry lacks texture, mouthfeel, taste, and form. So, the next step is tricky. Because meat is three-dimensional, a structure must be imposed. Some companies are attempting to do this by building lattices or scaffolds that guide cell growth. Other companies just create a thick goopy semi-congealed liquid and use 3D printers to extrude a final form. Either way, this is much less simple than it sounds, and getting the broth of protein molecules to form into something a meat-eater would consider a suitable replacement for a piece of salmon sashimi is currently limiting companies like Wildtype from getting to market. However, Wildtype is well on the way and will soon be providing their product to the consumer; and when they do solve this problem, we will have taken a major step to finding a product that has every chance of reducing pressures on wild populations here on Earth. And we will have created the possibility that future Martians will be able to enjoy sashimi.</p> <p>But before we get too confident cell-ag is about to replace animals there are other challenges scientists must overcome. The cells used to create the animal proteins naturally divide only fifty times. So, unless one creates an immortal cell line, or repeatedly biopsies live animals to gather new cells, there is only so far you can take this process.</p> <p>As well, the serum used to feed the cells as they grow in the bioreactor is both expensive and difficult to create; it is a mix of amino acids, sugars, lipids, and hormones. At first, fetal bovine serum was used, though grinding up cow fetuses isn't the most animal-friendly method, and it means the stuff isn't vegetarian. Vegan serums are now being developed, and they are needed at scale. But these are not insurmountable problems. For instance, companies such as Eat Just and Future Fields are working on churning out bulk plant-based serum and the whole industry is — at the time of writing — starting to get big enough to be interesting. Bioreactors are easier to manufacture now, as they are basically brewing vats for meat. There are vats in Israel that can produce a volume equivalent to what 1,500 chickens would produce in just a few weeks. And chemists and brewers already know how to keep the environment within these biofoundries stable. And all these steps, resting on a century of biological science, must be scaled up. This is coming. Eat Just started selling chicken nuggets that contain cellular chicken in Singapore. North American products aren't far behind.</p> <p>These innovations haven't emerged overnight. Growing protein without animals began to leave the realm of fiction in the early twentieth century when Yale zoologist Ross Granville Garrison successfully cultivated living tissue. That work rested on earlier advances as well. In 1885, Wilhelm Roux kept chicken cells alive for several days, making him the world's first cellular farmer.</p> <p>Despite these early breakthroughs, cellular production of protein remained a novelty for decades. The first documented tasting of such a product occurred in March of 2003 in Nantes, France, when Australian-based artists Oron Catts and Ionat Zurr created a cutlet of cultured frog meat in an exposition called Disembodied Cuisine. However, this was mostly an art project, so we need to turn to the life's work of the Dutch doctor Willem van Eelen, one of the key pioneers of the field.</p> <p>Born in Dutch-controlled Indonesia in 1923, van Eelen was interned in a POW camp by the Japanese during World War Two, where he almost died of malnutrition. Van Eelen was struck by the cruelty his captors showed to both human and non-human residents. He took from these experiences a deep interest in food and a moral responsibility to end human and animal suffering. Following the liberation of the camps by the Allies, van Eelen returned to the Netherlands and studied psychology and medicine. Decades later, in the 1990s, he entered a partnership to create an in vitro meat process, and though the laboratory work was not as successful as he had hoped, van Eelen filed several patents. In 2000, he formed a consortium of Dutch researchers and secured funding for four intense years of research between 2005 and 2009 that set the stage for the modern renaissance in cellular agriculture.</p> <p>This is where vascular physiology professor Mark Post at Maastricht University steps into the story and the tale of the world's biggest celebrity burger begins. Post realized that the cool science wasn't enough and that the funders needed an ambitious vision everyone could get excited about — a live presentation of actual cellular meat. After briefly considering growing a sausage, and at the urging of his funder Google co-founder Sergey Brin, he settled on that most American of meals, the hamburger. Post's first cellular burger cost a quarter-million Euros to produce. The process was arduous; over three months, 20,000 individual muscle fibers were grown from bovine stem cells collected from the flesh of a Belgian Blue cow, a breed that has a mutation allowing it to produce so much muscle that the calves almost always need to be birthed via cesarian section. The cells harvested from the Belgian Blues were grown in a bath of bovine calf serum and then extracted one at a time. Finally, they were pressed together to form the burgers. The resulting meat was completely lean and whitish/gray in color. Post mixed in saffron and beet juice to make the finished product a little more photogenic.</p> <p>On August 5, 2013, Post's team brought the world's first test-tube burger to a television studio in London for the moment of truth. In front of the press, chef Richard McGeown of Couch's Great House Restaurant in the fishing village of Polperro, Cornwall, did the honors. He prepared the burger in a little bit of sunflower oil and butter. The finished product was then plated with no garnish and tasted by futurefoodstudio's Hanni Rützler, who described the burger as dry but indistinguishable from meat. Next on the judging panel was author Josh Schonwald, who was impressed with mouthfeel and texture, comparing the cell patty to a typical fast food hamburger, only without the fat. Post himself then sampled his lab's example of very, very slow food.</p> <p>Publicity stunts have their place. When the lights went down and the dishes were tidied, the world's attention was firmly on the cellular production of meat. Mark Post went on to found Mosa Meat and by 2020 was boasting he could produce the same burger patty for about ten Euros. Mosa is currently working on perfecting producing cellular animal fat (to mix in with the muscle cells) and is also working to perfect the process of brewing vegan growth serums. Post admits to being on a crusade to ensure that there are a lot fewer cows on the planet in the future. He argues that today's cattle population of one and a half billion cows needs to drop to about 30,000.</p> <p>'Hang on, are you suggesting that if cellular agriculture becomes the standard on Mars, we might see a massive drawdown in animal agriculture on Earth?'Evan looked concerned, as if his steak were about to vanish into the mists of history. 'I mean I know the industry needs to change, and we all must eat less meat, but by that much? Don't forget, my first book was called Beef: The Untold Story of How Milk, Meat, and Muscle Shaped the World, and I know the cultural place that beef has for people all over the world.'</p> <p>'I hope so,' came Lenore's quick reply. 'Animal agriculture uses huge amounts of land, energy, and water. I know you think there are some situations where animals can be raised in ways that meet environmental or ethical standards but, overall, the way the world produces animals today is madness. If I'm going to eat fish on Mars, I want it to be grown in the lab and printed by a 3D printer.'</p> <p>If Lenore is dreaming of eating omakase in a Martian crater, several companies are working to make this dream a reality here. These include Finless Foods, which is working on replicating bluefin tuna; BlueNalu, which is planning to offer a variety of seafoods; Shiok Meats, a company pioneering the production of shrimp, crab, and lobster; and, of course, Wildtype, among others. Finless even sent cells to the International Space Station where they were cultured and shaped into spheres using a 3D printer. The oceans of Mars might be in a lab. On Mars, we predict that the local sushi bar will plate cellular fish together with small amounts of locally produced rice and seaweed that comes from large bioreactors designed to produce algae.</p> <p>But ultimately, fish isn't the world's most popular protein. That honor falls upon the humble chicken.</p> <p>One of Lenore's favorite creatures, the humble chicken, was first domesticated from a wild red junglefowl in Southeast Asia some eight thousand years ago. This dooryard bird was kept mostly for eggs until the early years of the twentieth century, but today, chicken dominates the animal protein category. At any given time, there are twenty-three billion chickens pecking away somewhere on the planet, destined to serve our insatiable desire for cheap protein.</p> <p>We owe these birds a deep apology. Few species have suffered so much through domestication, and that suffering grows every year as demand grows. As geographer Carys Bennett and her team note, the modern broiler chicken embodies humanity's giant impact on the biosphere. The chicken has been a food system workhorse for a long time, first becoming a popular culinary addition after the Egyptians learned how to incubate eggs, freeing hens to lay more. Attendants kept the eggs warm by burning small fires of straw, carefully adjusting the heat. And in truth, modern methods are not that much different.</p> <p>On the culinary side, the Romans developed many recipes involving the birds that would seem quite acceptable on tables today; they invented both the omelet and the tradition of roasting stuffed carcasses. Under Roman care, chickens got bigger (probably due to a combination of breeding as well as better feeding), but when the empire collapsed, so too did the first era of the chicken. It wouldn't be until Gallus gallus domesticus reached America that they began their next period of culinary ascendency. From the kitchen gardens of Long Island, this bird is at the center of one of the most mechanized, efficient, and, in many cases, cruel animal industries in all of history.</p> <p>And what a rise. In 2016, their standing population makes them the most numerous bird on Earth. There are, by contrast, only a quarter-billion pigeons. In Europe, chickens alone outnumber the combined population of all wild bird species. There are likely more chickens alive today than any other bird in the history of the planet. And these modern chickens are efficient. It takes two kilograms of feed to produce one kilogram of live chicken, a ratio that has fallen by half since the end of World War II. And they are fast: a chick matures into a full-sized broiler, ready for plucking and the stew pot, in just six weeks — about half the time it took before the results of selective breeding resulted in the behemoths that now adorn our supermarkets.</p> <p>The cost of this efficiency is discomforting. Today's domesticated chicken is twice as big as the average chicken raised during WWII and weighs five times as much. Their bone structure is radically different. A broiler cannot survive without human help; they can no longer forage successfully. If allowed to live past six weeks, the gigantic size of a broiler begins to radically decrease the bird's lifespan as its heart and lungs struggle and its muscles strain under the weight. The modern broiler chicken, once proudly prodded along by programs such as the USDA's Chicken of Tomorrow, is a colossus, bred for a short life, and raised to ensure that it puts on the maximum amount of meat with the fewest inputs. Animal welfare problems are legion.</p>"},
{"key": "1", "text": "<p>Skeptical that licorice has any business in ice cream, Lenore asked again. The bemused server was firm — licorice was the oat-milkshake flavor of the day.</p> <p>Lenore glanced at Evan’s high-five emoji and took a sip. The licorice flavor was a bit of a distraction, but the mouthfeel of Oatly did a good job mimicking dairy. Nutritionally, it’s basically like drinking a bowl of porridge, and unlike soy or almond milk — each of which come with serious environmental costs — growing oats gets you a gold star for sustainability. Oats are an important part of a sustainable crop rotation but have been on the decline for decades due to a lack of market since the automobile replaced horses as our preferred way of getting around. Here, perhaps, is a milk-substitute worthy of support?</p> <p>But how does one milk an oat? And what does this have to do with our hypothetical Martian community?</p> <p>The answer to the first of these questions is chemistry, and the second answer is almost as simple: once we understand the chemistry of producing oat milk, then we’ll have some of the tools needed to ensure that our future space-age cousins will be able to enjoy a nice plant-based latte before a hard day of terraforming.</p> <p>In Oatly’s case, the story of getting the milk from the plant begins when enzymes are added to oats, liquefying them but keeping the beta-glucans (a form of naturally occurring sugars) in the oats intact. This process allows Oatly to gently foam and produce a reasonable latte as well as giving oat-based ice cream a decent texture. The process of doing this was formulated by food scientist Rickard Öste at Lund University, and his company, founded in 1994, has been turning out quality oat products ever since. Demand for oat-based dairy substitutes, though, built very slowly, and the popularity of Oatly has really grown only in the last ten years. Oatly does, however, enjoy a cadre of early-adopting true believers who emerged due to a combination of barista culture and a lawsuit that backfired spectacularly.</p> <p>The lawsuit story is a David meets Goliath tale that began when the giant Swedish dairy industry took Oatly to court after the plant-based start-up cheekily claimed that they were producing ‘milk for humans.’ While Oatly lost the battle, and the judge agreed with the traditional dairy industry that their marketing wasn’t OK, they may have won the war. Oatly responded in the court of public opinion and published the text of the lawsuit, framing it for what it was: an age-old tale of an established industry attacking a tiny new entrant. Sales of Oatly skyrocketed, and the company expanded overseas. They have never looked back.</p> <p>Oatly is widely available now, and they’ve grown throughout the pandemic. In 2020, dollar sales of oat milk were up 212 percent annually in the U.S., and oat milk is now the second most popular plant alternative after soy. In 2020, Oatly produced 165 million liters of product, an increase of 93 percent over the previous year. And in May 2021, Oatly’s name recognition exploded in North America when its initial public offering appeared on the Nasdaq stock exchange.</p> <p>Later, Lenore remembered her oatshake, and she texted Evan: ‘I wonder if oat milk will be the dairy of choice for the Martian on the go?’</p> <p>‘Maybe,’ he replied, but by this point, he was starting to research growing grain on Mars and getting a bit skeptical. While we think that it is possible a future Martian community may be able to produce a few oats and a reasonable (but modest) supply of oat milk, this won’t suit all the culinary needs of the people of BaseTown. For one thing, even oat milk struggles to make one of the most popular dairy products of all-time: cheese.</p> <p>In the world of cuisine, cheese matters. To understand why cheese is, and will continue to be, important on and off this planet, we need to understand two words that come from very different ends of the Earth: umami and terroir.</p> <p>Umami comes from the Japanese and explains why the human palette is so drawn to dairy ferments such as cheese. Terroir comes from France and speaks to how food produced in one region can be completely different from the same food produced elsewhere.</p> <p>Although not yet well recognized in the West, umami is a basic human taste like sweet and sour and is best described as a delicious and satisfyingly savory sensation. Chemically, umami is triggered by a handful of chemicals that, when eaten, light up receptors on our tongue like a pinball machine. We crave umami foods, and we miss them if we can’t get them.</p> <p>For such a fundamental culinary building block, our understanding of umami was late in developing. Around the world, people noticed that savory foods were pleasant, but they couldn’t exactly say why. The great French chef Auguste Escoffier noticed a pleasant hidden flavor in certain food combinations, but an actual understanding of umami didn’t occur until 1908, when chemist Kikunae Ikeda of the Imperial University of Tokyo became obsessed with understanding why the soup base dashi had such a distinct flavor given it was usually just kombu seaweed and a little fermented tuna floating in water. He broke down the solids of the broth made from the seaweed <i>Laminaria japonica</i>, tasting as he went, until he was left with a crystallized amino acid called glutamic acid. He named the new flavor umami, from <i>umai</i> (うまい) ‘delicious’ and <i>mi</i> (味) ‘taste.’ Kikunae then turned his research into a business, and his MSG-based seasoning is found on tables around the Pacific Rim. For his hard work, he is listed as one of Japan’s ten greatest inventors. Not a bad outcome for a rainy-day experiment inspired by a burning desire to discover what was in his soup.</p> <p>Amino acids like the one discovered by Kikunae Ikeda, and their ability to trigger the umami taste buds, are found in many traditional foods, including fermented proteins that are extremely rich in complex flavors. Cheese is blessed with abundant umami-rich compounds. Cheesemaking is ancient, depicted on the walls of Egyptian tombs and captured in the writings of Greek and Roman naturalists. Cheese is a wonderful combination of deliciousness and practicality. Cheese is milk laced with umami and frozen in time.</p> <p>Terroir is an elusive concept that lies at the heart of why we cling to centuries-old culinary practices rather than simply munching a nutrient paste a few times a day. Terroir is the set of all environmental factors, both human and natural, that affect an agricultural product. This includes landscape, farming practice, and plant and animal growth habits. It is sometimes referred to as ‘the taste of the soil,’ but the truth of terroir is deeper than that. The term is most famously connected to wine and is that ineffable sense that grapes produced in different regions really do taste different. In fact, terroir applies whenever a crop or product has strong local variation. In addition to wine, terroir has been used to study coffee, tobacco, chocolate, agave, tomatoes, maple syrup, tea, cannabis, and — of course — cheese. If we are truly to please the Martian palate, we need to be able to bring terroir off the Earth and into space. Terroir is complexity, terroir is diversity, terroir is at the heart of the culinary language that makes up our food system.</p> <p>Consider Roquefort. It is a sheep’s milk cheese made in a picturesque village in the south of France. The key to making this cheese is the addition of a bacteria, <i>Penicillium roqueforti</i>, which is found in the caves under the town. Only cheese aged on oak shelves within these caves may carry the name, an identity protected by European law and discerning palates. This cave aging, known as <i>affinage</i>, transforms the cheese. Flavor and odor compounds develop there, including acids, amino acids, fatty acids, alcohols, aldehydes, ketones, esters, lactones, furans, and terpenes. The final ones — the terpenes — reflect what the animals ate before they were milked. This witch’s brew is pretty much impossible to reproduce and is so embedded in local conditions as to defy attempts by food scientists to mimic it. The resulting cheese is white, tangy, pasty, and moist, and is crisscrossed with blue mold. It has been made in the region for about one thousand years and comes from the Lacaune breed of sheep that has evolved alongside the cheesemakers. The sheep graze the hills and valleys on 2,100 individual farms, and their milk is used to produce about 20,000 tons of cheese each year. This cheese, by the way, has a high content of free glutamate. And so, in the end, this cheese is both the very definition of terroir but also is quintessentially umami, a fermented flavor bomb of complicated fat that owes its unique characteristics to the place that makes it.</p> <p>As Lenore and Evan waxed on about the great cheese of the world, Evan paused. ‘This is bothering me. Talking about umami and terroir reminds me how complex food is. What hope does the Martian farm have of ever producing great food?</p> <p>‘After all, Martian farmers will be starting with a sterile planet and engineered biomes bereft of the benefits of soil bacteria, centuries of culture, and careful breeding. Can we imagine anything that might actually taste good being produced there?’</p> <p>Lenore gazed out the window and thought about the cheese caves she’d visited over the years. She shrugged. ‘It’ll be tricky, but I think with a solid understanding of soil microbes, and a great genomics lab, Martian farmers will probably — over time — bring umami and terroir to the Red Planet…’</p> <p>The challenge on Mars is like the challenge faced by the would-be maker of plant-derived cheeses back here on Earth — is it possible to coax thousands of years of complexity out of simple ingredients and then reverse engineer the delicate web of chemicals that leaves a diner yearning for more? Given what we now know about milk at the molecular level, and how it turns into cheese, could we reproduce something as complex as blue?</p> <p>Part of the answer lies in the ingredients, including the different kinds of proteins (whey and casein mostly) that are broken down by the chymosin in rennet to form curds. It is the altered casein that gives cheese its textures and properties. If we believe the ancient Greeks, one of history’s first acts of chemistry produced cheese. But while the magic of cheese is partly due to the proteins, some of cheese’s greatest characteristics are due to the cheesemaker’s skill in manipulating the stuff. Mozzarella is made through stretching and folding. Cheddar is made by cheddaring, a fancy term for applying great pressure. Parmigiano-Reggiano’s amazing flavor is partly due to the terpenes found in the mix of a morning and evening milking, but it also develops due to a brine bath and a year of affinage.</p> <p>Some of these elements could be reproduced on the Red Planet without the need for a menagerie of farm animals. Although re-creating a nice Wensleydale may be beyond the ability of a Martian farmer, it is possible that if a Red Planet cheesemaker can get access to a decent supply of protein, without needing the cow on pasture, then they should be able to develop something new, something interesting, something literally out of this world.</p> <p>The question of producing decent cheese on Mars can be made simple: Can we take our cumulative understanding of cheese science, umami, and terroir and combine them together to produce good cheese there? After all, despite their tasty versatility, sometimes oats aren’t enough. We want mozzarella that melts and stretches. We want brie with bite. And when we reach for our Stilton, we want it blue. But without cows or millennia-old microbiomes, is that possible?</p> <p>Answering this means we need to dig into the space-age stuff, and this requires us to shift focus and meet the newest kid on the food block: cellular agriculture (cell-ag). This emerging technology proposes to produce meat and milk but without any animals. Cell-ag refers to a set of technologies that fall into two rough categories. The first is tissue farming, in which meat and other products are grown in an oversized petri dish called a bioreactor. The second approach is more like brewing and involves using yeast (or fungus or bacteria) that is modified to convert sugars into animal protein (instead of alcohol or other more common products of fermentation).</p> <p>As we are writing, cell agriculture has exploded into the mainstream and every other day seems to bring new headlines that ‘yet another cell-ag start-up’ had struck venture capital gold, raising hundreds of millions of dollars to bring chickenless chicken burgers, finless fish sticks, and cow-free milkshakes to the market.</p> <p>With all this hype, one might assume that cellular agriculture has burst from nowhere, but the idea has been slowly brewing in bioreactors for some time. New Harvest, an NGO dedicated to the development of cellular agriculture, was founded in 2004. In 2013, Professor Mark Post of Maastricht University in the Netherlands trialed the world’s first cultured meat burger, and by 2014 the synthetic biology accelerator IndieBio had managed to launch several cellular agriculture start-ups. The first academic conference for cellular agriculture was hosted in July of 2016 at the Presidio in San Francisco. And the company Perfect Day began selling cell-ag ice cream in the U.S. during the summer of 2020, followed by cream cheese in 2021.</p> <p>But the story of cell-ag reaches further back even than this. Fermentation using genetically enhanced yeasts and bacteria owes its origins to the gene-splicing techniques of Stanley Cohen and Herbert Boyer back in 1973. Cohen and Boyer’s work was initially groundbreaking for medicine, as it led directly to our ability to synthesize insulin using genetically altered bacteria. Synthetic insulin became commercially available in 1982 and causes fewer allergies, has a more consistent quality, and provides a more dependable supply for diabetics, thus saving millions of lives in the past few decades alone. Synthetic insulin was so successful that it launched the entire field of biopharmaceuticals.</p> <p>But let’s get back to Martian dairy.</p> <p>It seems almost certain that the future Martian milkshake won’t rely on cows, or even oats, but rather on yeast and bacteria to synthesize the kinds of proteins we normally find in milk. These proteins will then be added to plant fats, water, and trace elements to create the look and mouthfeel of animal-derived dairy. And this technology is already being used in North America today.</p> <p>For instance, when Perfect Day began selling cell-ag ice cream in 2020, they used a strain of yeast that digests particular sugars and produces milk proteins. In this way, Perfect Day uses a process more like brewing beer than milking bovines. This yeast-derived whey protein is then used as an ingredient in ice cream. Simply mix with water, fats, sweetener, and flavor and, voila: the perfect ingredients for the would-be Martian ice cream parlor where the nearest cow is 114 million kilometers away. Other companies are working on casein protein synthesis and the creation of animal fat through advanced fermentation. Our Martians might have to assemble their cheese like a jigsaw puzzle, but it is likely they will have all the needed pieces.</p> <p>These technologies will be useful on both Mars and Earth where they are already solving a very cheesy problem. For the past three decades, cheesemakers everywhere have faced a critical shortage of the enzymes found in rennet, which come from the stomach lining of ruminant mammals. This is what makes milk separate into curds and whey, thus helping dairy on its journey from udder to cheeseboard.</p> <p>As the global demand for cheese has grown, the supply of stomach lining couldn’t keep up, so, years ago, some smart food scientists asked: could a supply of rennet be engineered? Thankfully the answer is yes. Rennet can be produced through a fermentation process very similar to the one Perfect Day uses to make their dairy proteins by employing bacteria, fungi, or yeast to convert sugars into rennet. Synthesized rennet has meant that the cheesemaking industry has been able to match demand. When fermentation-derived rennet was approved by the FDA on March 24, 1990, it was the first genetically engineered product approved for food production.</p> <p>And the economics work out too: synthetic rennet has become much cheaper than the animal-derived product, and the cheese it creates has been consumed by an entire generation of happy human cheese lovers without any health or environmental problems.</p> <p>This successful track record of using biotechnology to convince yeast to do the work of animals set the scene for numerous other such products including Perfect Day’s products that received approval from the FDA on April 15, 2020. Their ice cream started to be sold across America as a demonstration of the technology that summer.</p> <p>Both of us were excited about cheese without cows, and not just for application on Mars.</p> <p>‘The environmental potential of these technologies is huge,’ Evan remarked as he paced his room.</p> <p>‘Stand still, will you?’ asked Lenore, ‘you are popping in and out of frame. But yes, I agree. Dairy has such a big environmental footprint, especially large-scale dairy.’</p> <p>This was true. Dairy cows are a poster child for the old saying ‘too much of a good thing.’ Worldwide, milk production was estimated by the United Nations’ Food and Agriculture Organization to be at 843 million tons in 2018, and this is predicted to double by 2050. Unless we radically rethink the industry, the environmental impact of dairy will double as well. And for those of us who are not planning on competing for a spot on one of the first missions to a Mars community, doubling the size and impact of our dairy industry could spell Bad News for the ecosystems we all depend on.</p> <p>This is because there is ample evidence and data that show in detail how damaging grazing animals can be, highlighting their massive contributions to climate change, air pollution, damage to land, soil, and water, and the reduction of biodiversity. The major United Nations’ report <i>Livestock’s Long Shadow</i> (published in 2006) ranked livestock in the top two or three contributors to these problems, and highlighted that livestock is by far the largest user of the Earth’s land area, equal to 26 percent of the ice-free area of the planet’s landmasses. And of the crops we grow, roughly one-third are used to feed livestock.</p> <p>Livestock’s Long Shadow’s key conclusions have been validated elsewhere including in the 2018 EAT-Lancet Report, published in the top medical journal of the same name. And while there are many situations where raising animals for agriculture can really help the environment, at a global level, the impact of all our cows, pigs, and chickens is expanding rapidly.</p> <p>The climate impact of livestock is grim. The industry is responsible for 18 percent of all greenhouse gas emissions. This is partly because there are so many grazing animals now; the biomass taken up by livestock, which is dominated by cows and pigs, is far greater than that of all other wild animals. That’s a lot of sirloin.</p> <p>So maybe even if Perfect Day, and companies like it, never bring their product to Mars, they may help meet our rising demand for cheese and milk in a way that lowers the total environmental impact of the industry here on planet Earth. The company has tallied up the entire impact of their proteins along its life cycle and estimate that fermentation-derived dairy reduces water use by 98 percent, land use by 77 to 91 percent, energy use by 25 to 48 percent, and greenhouse gas emissions by 35 to 65 percent compared with global averages for the regular dairy sector. Given the impact of cows, this is a big deal. And given the feedstock for this process is plant sugar, yeast-derived dairy could even — at some point in the future — absorb food waste from other industries.</p> <p>Even given these clear advantages, rolling out a new approach to terrestrial dairy will take time. But neither Evan nor Lenore expect it will be long before oat, cell, and other alternative products are readily embraced by consumers. For example, as Evan sits on a quiet Sunday morning editing this paragraph, he is drinking a coffee with oat milk, a choice he made based on flavor and mouthfeel alone, and his eighteen-year-old son prefers oat milk. Of course, in the early days, the quality of non-livestock dairy alternatives was so poor that they didn’t really pose a strong threat to the industry and, until recently, the most common reason given for not switching to a plant-derived alternative was the inferior taste. But products such as Oatly are beginning to change this.</p> <p>As well, in parts of the world, farmers have moved to address accusations of animal cruelty and are making sincere efforts to apply cutting-edge science to change management practices. If there is one thing that’s true about agriculture, it’s that there are environmentally good and bad ways of producing pretty much everything, and there are a lot of dairy farmers all over the world who are working hard to keep their animals well-cared-for and act as careful stewards of the land.</p> <p>And since the dairy industry enjoys the fact that milk and cheese are associated in the minds of many consumers with good health, and that it is subsidized by the government in most major Western countries, it is understandably defensive of the shift to plant-derived and yeast-derived dairy. The lawsuit against Oatly was just an opening volley. The dairy industry is all too aware that plant-derived products threaten to take market share from them. They know, for example, that there has been a decline in the amount of fluid milk North Americans consume. So, the industry has gone to the courts. In the EU, the term milk cannot be used for drinks that are not made from mammary secretions (though coconut milk and almond milk are, oddly enough, exempt). In the United States, the National Milk Producers began to lobby extensively in the early 2000s to ensure that the Food and Drug Administration keeps defining milk as ‘the lacteal secretion, practically free from colostrum, obtained by the complete milking of one or more healthy cows.’ There is almost certainly more to come.</p> <p>Regardless of the court cases, or marketing campaigns designed to win over the public’s allegiance, one thing is certain. Between the rise of plant-based alternatives and the rapid maturation of the technologies behind cellular agriculture, it seems we will very soon have dairy substitutes that check all the boxes for our dinner on Mars. In short, we can expect Martian communities will have extensive cellular dairies, churning out butter and ice cream and even cheese.</p> <p>Could such a cheese ever go head-to-head with cave-aged Roquefort? Lenore and Evan slightly disagree on this point. Lenore is bullish and thinks that this will happen with time. Evan is a bit more traditionalist. While he foresees these alternatives gaining a bigger share in the market on Earth — and really being one of the bases of anything to do with space exploration — he can’t see a lab reproducing the full range of tastes that come from 10,000 years of experimentation.</p> <p>But maybe Lenore’s optimism is better founded? Yeast-derived dairy is basically a ferment, and there are certainly ferments on Earth that are dripping with umami and terroir. These include wine, beer, and distilled products like Scotch whiskey. At top-end restaurants such as Momofuku and Noma, fermentation teams even talk about microbial terroir. So maybe — just maybe — each Martian community might, in the distant future, have its own populations of yeast and bacteria, much as San Francisco boasts its own species of yeast, <i>Lactobacillus sanfranciscensis</i>? If we take along our microbial companion species, the future for umami and terroir on Mars might yet be bright and tasty.</p>"},
{"key": "2", "text": "<p>On Earth, the carbohydrate is king. On a calorie-for-calorie basis, most of what we eat today comes from some form of grass. Whether it is a steaming bowl of noodles, a pot of rice, a toasted ciabatta, or even corn syrup in soda pop, about half a person's calories come directly from grain crops. Meanwhile, most of the animals we raise for food either graze on grasslands or are fed a diet of grass seeds (mostly corn). In terms of numbers, the crops that provide the bulk of humanity’s calories, in order, are corn, rice, and wheat. All three grow in fields that cover millions of acres. Millions of acres we will not have on Mars.</p><p>Given how grass dominates our food system today, we need to think carefully about grass, and the role these grass crops play on Earth, when we plan future Martian food systems. Can we imagine production systems — such as a greenhouse under a domed Martian crater in the shadow of the extinct Ascraeus Mons volcano — that will allow us to produce wheat or corn? Or do we need to find alternatives that will substitute for all the carbohydrates, sugars, oils, and proteins that come from the grasses we already depend on?</p> <p>Before we imagine blasting off to another part of the solar system with a load of wheat or barley seeds, we need to consider the processes that bring us the humble loaf of bread, rice noodles, and the ubiquitous industrial corn that rules the landscape of the U.S. Midwest. And then, perhaps, by understanding how this nondescript family of flowering plants has shaped life here on Earth, we can imagine engineering something that might work for Mars.</p> <p>The story of grasses is the story of civilization. Almost everywhere that agriculture emerged, farmers started down the path leading to communities, towns, and cities through the domestication of grains.</p> <p>Wheat finds its origins in the Middle East and was domesticated ten thousand years ago in the Fertile Crescent. There have been many breakthroughs in this long history, but one of the first was at the dawn of agriculture when farmers opted to collect, save, and plant seeds from those individual plants that sported larger and more plentiful harvests and those where the ripening seeds remained attached to the stalk (rather than dropping off and falling into the dirt or explosively detaching from the stalk at the lightest touch). Having the seed remain on the plant made it easier for those early farmers to harvest. By selecting and planting these more convenient seeds, farming changed the nature of the plant, and so from the earliest days, we see human agricultural fingerprints in the genetics of the natural world. We selected grains that were plump, uniform, and ready to harvest at the same time. Those ‘amber waves of grain’ on the American prairies might look natural, but they are test subjects in humanity’s longest-running agricultural experiment.</p> <p>Plant breeding really exploded in the nineteenth and twentieth centuries. It started with Gregor Mendel’s insights about the hereditary nature of the color of beans and picked up pace in the 1930s and 40s when low-cost fertilizer arrived on the market. Normal Borlaug’s work to breed ‘dwarf’ varieties sealed the deal, and wheat is the poster child for this transition. These changes launched humanity into the Green Revolution, new ways of farming that boosted yields but also induced modern wheat farms to become so huge and capital-intensive as to be practically unrecognizable to farmers from an earlier generation.</p> <p>Rice is a bit different. While there have been many advances in plant breeding for this crop, today, most of the world’s rice is still produced on relatively small plots of land and consumed locally. Less than 10 percent of the world’s rice harvest enters the global grain market to be traded internationally (compared with almost all the world’s wheat, which ends up being bought and sold on enormous global commodity markets). In China, India, and the other countries of Asia, rice is still labor-intensive with flooded rice paddies being planted, harvested, threshed, and winnowed mostly by hand. This is changing, of course, and there are large capital-intensive rice farms springing up from the Yangtze to the Mississippi, but most of the world’s rice still comes from small farms that depend on hand labor.</p> <p>Corn, or maize as most of the world refers to it, is a mixture of big and small farming techniques, so it is both very traditional and extremely industrialized depending on where you are in the world. Originally domesticated in Mesoamerica, maize is the backbone of the food system in South America, North America, and Africa. In South America and Africa, maize is commonly produced on small farms that use hand labor and is eaten locally — tortillas in Latin America; porridge or dumplings called nsima, fufu, and pap in Africa.</p> <p>In many parts of the world where small-scale farms still dominate, farmers generally plant varieties of maize that are ‘unimproved’ — they have not been the subject of intensive plant breeding programs. Partly because of this, many of these farmers only reap 10 to 50 percent of the yields they theoretically could if they had access to better quality seeds. Closing this yield gap is a major priority for a lot of governments and development agencies.</p> <p>In the EU, Australia, the U.S., and Canada, however, corn is produced on enormous capital-intensive farms, where most of the seeds are hugely productive hybrids that need equally huge amounts of fertilizer and depend on pesticides and irrigation. In Canada and the U.S., most of the corn has also been genetically modified to make it impervious to herbicides, thus allowing farmers to spray their fields for weeds without damaging their crops. With these technologies, corn harvests in rich countries are enormous, but most of this corn isn’t eaten directly by people as food. Rather, North American and European corn goes for one of four purposes: livestock feed, corn syrup, corn oil, and bioethanol we pump into our cars. The impact of this style of agriculture is enormous and immediately recognizable in satellite photos. Seen from orbit, the corn belt of North America is a distinctive green, and almost nothing aside from corn and soy is grown in this region anymore.</p> <p>To the proto-Mesopotamian farmer, scratching out a meager existence with traditional varieties of corn at the start of humanity’s agricultural journey, the modern corn plant would seem otherworldly. A modern corncob is about ten times larger than its ancestor wild teosinte. In addition, teosinte is a bushy plant with multiple branches, each of which sports many tiny cobs. But millennia of selective plant breeding turned this crop into something that would be unrecognizable to a farmer from ten thousand years ago.</p> <p>The point of this is to highlight that not only does a huge amount of our food depend on different species of grass, but that the history of farming, which is a history as large and complex as civilization itself, has been a continuous story of human ingenuity shaping the nature of nature. Everything from the genetics of the plants we grow to the way we form landscapes to support our food systems, the Earth’s environment, and the grass we all depend on is a product of human intervention. All this work feeds pretty much everyone alive today, but it is also destroying our environment.</p> <p>Here again, planning for the Mars mission could be extremely useful. On Mars, there are no vast tracts of land where plants naturally flourish, no great savannas or prairies waiting to be plowed. On Mars, the best we could hope to do is to put a thick transparent roof over some craters and work like hell to get enough organic matter out of the cyanobacteria biorefineries described earlier to produce maybe — at most — a few tens of square kilometers of such crops. We could never match the situation that has developed on Earth, where over seven million square kilometers of cropland are devoted to cereals. In short, the trouble with grains for the Martian is that although they produce the bulk of our calories, they simply take up too much space, hence imagining a replacement poses a real challenge.</p> <p>As Evan emerged from the rabbit hole of the history of plant breeding, he texted Lenore:</p> <p><i>‘Do you think barley under glass would be doable on Mars?’</i></p> <p>Lenore texted back immediately with a thumbs-up emoji. She knew of one place on Earth that might just be a template.</p> <p>It may not be Mars, but Icelandic lava fields have an otherworldly quality to them. Devoid of vegetation except a thin skein of moss and lichen, with a line of mountains in the background, Iceland is such a good stand-in for an early phase of a terraforming experiment that bits of the BBC TV show <i>The Planets</i> were filmed there.</p> <p>Lenore had, in the past, traveled to Iceland in the dead of winter. She confirmed it had a strong Martian vibe. She also knew Iceland might hold an answer to Evan’s question.</p> <p>Iceland is far too far north to have enough sunlight to warrant anything like a growing season, and it has little in the way of fertile soil. The landscape itself is dominated by volcanoes and lava fields. But there’s something more going on in the country, just beneath the surface, that makes it a likely place to dream about how a future Martian city may sustain itself. And that something is the possibility that Mars — like Iceland — may have some geothermal heat trapped beneath the surface. And all this extra heat has allowed Icelandic people to develop an outstanding greenhouse industry.</p> <p>Lenore had seen some of that technology at work: hydrothermal energy harnessed to produce fresh greens, tomatoes, cucumbers, and even exotics like avocados. Iceland’s greenhouses are like beacons of warmth and light in the near total-darkness of winter.</p> <p>Could the same technology work on Mars? Although the volcanoes of Mars seem to be extinct, scientists think that the planet may still have a molten core. Because of this, Martian enthusiasts hope there may be geological anomalies that could provide heat and energy close enough to the surface for a future community to tap.</p> <p>Evan had every intention of visiting one of these Icelandic greenhouses to research this book, determined to treat himself to some science tourism. But the world had other ideas; he found himself spending embarrassing amounts of time on YouTube staring at Icelandic landscapes and forcing his wife to watch endless murder mysteries set in Scandinavia.</p> <p>It was during one of these sessions that Evan stumbled across one of the most fascinating research projects he uncovered in the entire year of research. It was a project that involved crazy, cutting-edge science, gene splicing, and geothermal-fueled Icelandic greenhouses, all to grow grass close to the Arctic Circle.</p> <p>Like so many things in the modern age, Evan’s discovery of this science experiment began with a Google search: grass + greenhouse + Iceland. It wasn’t long before he was staring, somewhat open-mouthed, at the computer screen, watching a lecture by Dr. Björn Örvar, the co-founder and chief scientist of ORF Genetics (who incidentally received his Ph.D. from Canada’s own UBC). The video was shot in a greenhouse where Dr. Örvar was flanked by rows of barley plants growing in pots and trays, the Icelandic volcanoes in the background.</p> <p>Warmed with geothermal energy, and lit with electricity-powered geothermal generators, the ORF Genetics greenhouses grow genetically modified barley that is engineered to produce proteins normally only found in mammals. The company is the brainchild of Dr. Örvar and three other scientists whose first project was to trick their barley into producing a series of proteins found only in human skin. While this may sound preposterous, they were quickly able to get this ingredient okayed for the cosmetics industry and today one-quarter of Icelandic women above the age of thirty use ORF’s patented anti-aging skin cream.</p> <p>More recently, the team at ORF has bred barley that creates proteins useful in both stem cell research and — more importantly for this book — for companies growing meat in petri dishes (cellular agriculture).</p> <p>ORF Genetics uses their gene-editing expertise to reprogram their barley plants to produce what scientists call growth factors, proteins that help other cells grow and divide. Put simply, if you are doing work that uses specific cell lines (such as would be used in cellular agriculture), and you want to create more of these cells, you can add ORF’s barley-mammal-protein to the mix to speed up how fast your cells divide. So, ORF grows and harvests their fancy barley seeds in the Icelandic greenhouses, extracts the proteins responsible for the growth factors, and ships these growth factors to cellular agriculture start-ups who use them to accelerate growth in their bioreactors, a topic we will explore later.</p> <p>Hands in the pockets of his white lab coat, ruffled salt-and-pepper hair, and sporting a five-o’clock shadow, Dr. Örvar carefully explains to the camera ORF’s approach and why they use barley.</p> <p><i>‘[Barley] is one of the oldest and most robust agricultural plants. And it has high climatic adaptability compared with other agricultural plants.’</i></p> <p>He then points out that barley can self-pollinate, making it easier to control how the genetics from one generation are transferred to the next. Because of this, ORF can <i>‘drastically reduce the cost of producing these growth factors for cell-cultured meat.’</i></p> <p>Dr. Örvar finishes his lecture on an aspirational note.</p> <p><i>‘Our mission is to remove the biggest roadblock cell-cultured meat producers are facing. To feed the world’s growing demand for cruelty-free climate-friendly meat, the cell-cultured meat industry needs a solution.’</i> And to him, the solution is to use their barley-derived growth factors to help make cultured meat more efficient.</p> <p><i>‘So basically, what we’ve got,’</i> explained Evan to Lenore later, <i>‘is a company that grows genetically modified barley on a landscape that looks like Mars. And it gets better. Their barley actually creates a protein that helps speed up the bioreactors that create cell-meat.’</i></p> <p>Lenore paused. <i>‘So, they aren’t using their barley to produce bread... or even beer...?’</i> Her tone suggested she was getting impatient — after all, this is supposed to be about food.</p> <p><i>‘True. But remember, most of the grass we grow in North America is industrial corn that is fed to pigs, chickens, or cows. North Americans really don’t eat much corn, other than the corn syrup in soda, so when you peel back the layers, the industrial food system on Earth today is geared at using genetically modified grasses that are fed to other organisms as a way of creating protein that people like to eat. I’d say what ORF is doing is pretty much the same. Only they are replacing pigs, chickens, and cows with microorganisms that digest starches and sugars to produce faux pig, chicken, or cow protein.’</i></p> <p>But Lenore still wasn’t totally convinced.</p> <p><i>‘Maybe, but I’m not sure. To be honest, the idea of genetically modified barley, growing it with geothermal heat, near the Arctic Circle, all to create an input that makes test-tube meat grow faster feels a bit dystopian... like the plot of a bad sci-fi with mad scientists running amok?’</i></p> <p>She trailed off.</p> <p><i>‘It’s all connected,’</i> said Evan, the optimistic voice for once. <i>‘ORF’s greenhouses in Iceland are simply a recent example of our species’ ten-thousand-year history of modifying the genetics of the Poaceae family to solve problems in the food system and keep us all fed.’</i></p> <p><i>‘Plus,’</i> he continued, <i>‘it’s possible that in the future they might even be able to separate out the sugars and starches from the proteins in the barley and then recycle the rest of the plant so that a single barley crop could produce these very valuable proteins, possibly be a source of some starch or sugar that could be used for other things like brewing, and the rest of the plant would end up as compost. On Mars, every organic molecule will be a resource, so the folks who end up on that first community will be looking to find many possible uses for absolutely everything.’</i></p> <p>Lenore nodded. <i>‘It’s a start, I suppose. But we eat a lot of carbohydrates. Won’t anyone think of the pasta? Where are we going to source those calories?’</i></p> <p>Maybe part of the answer is we don’t need all those carbohydrates. They are mostly a food of opportunity — easy to produce, so we produce them, and then consume them. And besides, on Earth we do not have anything like the kind of efficient system Evan has been imagining will be imperative on Mars. Perhaps Mother Earth has historically been so fertile, so abundant in topsoil and verdant plains, that we’ve been able to be lax about resources and have let our food systems evolve into a series of systems that are very inefficient in terms of inputs.</p> <p>For all our successes in breeding productive varieties of corn, rice, wheat, and barley (and making delicious beverages along with tasty bread and noodles out of the resulting crops), humanity has a major problem with grass. Put simply, the way we produce and use the stuff is driving some of the most serious human and planetary health problems around, not to mention driving the planet’s wildlife into a marginal situation... and all of this is partly thanks to its very abundance.</p> <p>Let’s start with the environment. Pastureland and grain fields have the biggest footprint of any human activity, and our pastures (which are just semi-wild managed grasslands) alone take up more land than all other human land uses combined. As such, growing grass for crops or grazing is a key factor driving our losing fight to save the world’s biodiversity. Equally detrimental, all this grass causes a huge amount of greenhouse gases to be emitted. About one-quarter of the world’s GHGs come from growing grain, the livestock that eats the grain (such as the methane produced by the world’s 1.5 billion cows), or the energy used to transport the resulting food. If these numbers seem too large to make much sense, then perhaps a metaphor is more apt: the collective impact of grain fields, pastures, and livestock is akin to a slow-moving asteroid strike.</p> <p>But the corollary of this is also true. And if today’s global grain/grass/livestock systems represent a massive environmental problem, then this also means that some of the best ways of saving our environment come from the transformation of this very system. By working to better understand soils and the plant microbiome, by investing in technologies that will make farming more precise with inputs, and by switching to more alternative proteins, our food systems can evolve and adapt. And the systems we are designing for Mars will help point the way.</p> <p>There are also a host of human health impacts caused by eating all this grass. Starting first in Western countries, but now spreading all over the world, for the last two generations, doctors, nurses, and dietitians have observed skyrocketing rates of diabetes, obesity, and other chronic diseases linked with diet. One cause is, of course, the fact we now eat excessive amounts of empty carbohydrate calories, often in the form of refined grains and refined sugars, most of which come from corn, wheat, or rice. And it’s also likely that all these refined products are changing the bacterial communities that live in our internal microbiomes, and so eating too many refined grains is implicated in what seems to be a rise in intestinal problems like celiac disease. Industrial corn production — corn is one of North America’s biggest crops — is a particular problem as it is the basis of high fructose corn syrup and cornstarch, key ingredients in pop, chips, and candy. Nutritional scientists talk about the ‘dietary transition’ as citizens in more and more countries embrace the wonders of the North American diet and gorge themselves on junk food.</p> <p>To put the scale of this nutritional problem into context, a couple of years ago, Evan worked with a research team that compared dietary recommendations with global agricultural production data. Although the paper is a few years old, he still gets excited about this research that compares what we should be eating with data on what we are producing. We know that about half of our diets should be fruits and vegetables, but the world only produces a fraction of this, so we don’t have anywhere near what we would need if everyone ate the diet nutritionists recommend. Evan and the team of researchers started with dietary recommendations such as the Canadian Food Guide and Harvard University’s Healthy Eating Plate model, both of which show fruits and vegetables should be about half of what we eat. The researchers then calculated that today fruits and vegetables are only about one-eighth of the total food we produce. Similarly, although nutritionists suggest that about a quarter of our diet should be grains — and ideally these should be whole grains — close to 50 percent of the world’s food supply are grains that are mostly eaten in some sort of refined form. Plus, we overproduce fats and sugar. The conclusion of this research was that there is a fundamental mismatch between what we know we should eat to be healthy and what we are producing in the world’s agrifood systems. On Mars, the food system must be optimized for nutrition. Grasses might play much less of a role than on Earth. Though Evan and Lenore first met over donuts, the Martian diet will be light on sweets and pastries and heavy on fresh strawberries and artful salads. A similar model isn’t necessary on our home planet, but the truth remains: terrestrial agriculture is harming our personal health and destroying the planet, partly because of the quantity of grains and livestock products we consume. Feeding Mars is a chance to build a food system from first principles divorced from the mistakes of history.</p>"},
{"key": "3", "text": "<p>'Diasporic migration entails the migration of things, and more importantly, the migration of culturally specific ways of inhabiting and using space. Migrants and refugees are often faced with feelings of displacement, marginalization and particularly an unfamiliarity with the new living environment. Hmong refugees in the United States are one such diasporic group. During the Vietnam War, Hmong tribes in Laos helped the American troops in combating the communist forces. Subsequently, the United States enacted the Indochinese Migration and Refugee Assistance Act Amendments of 1976 and the Refugee Act of 1980 to relocate Hmong from communist-controlled areas of Southeast Asia, from Laos to Thai refugee camps, and finally helped them settle in the United States. Before coming to America, Hmong lived in rural huts in Laos and Thai refugee camps, where the everyday living and cooking conditions were of completely different architectural design compared to the American houses they occupy today. How did they negotiate the changed everyday living environment? To what extent were their culturally specific practices made manifest in the domestic landscape? What are the roles of kitchen space in illustrating their adjustment to life in the United States?'</p> <p>'This chapter explores the domestic culinary practices of Hmong-American families and their negotiation with the home kitchen environment in the United States. By participating in the 2015 Buildings-Landscapes-Cultures Summer Field School at the University of Wisconsin-Milwaukee, I studied three Hmong-American home kitchens in Milwaukee’s Washington Park neighborhood. I will refer to them, respectively, as 'Tommy’s family kitchen,' 'Mae’s family kitchen' and 'Goe-liang’s family kitchen.' In collaboration with my research team of the field school, I documented the sensorial experience and materiality of the three Hmong-American family kitchens through participant observation, architectural plans and sketches as well as photographs. Additionally, I conducted oral history interviews with second-generation Hmong-American residents of each Hmong home – Tommy Yang, Mae Vang and Goeliang Yang – as well as other Hmong community members to record and reflect on the culinary practices and experiences of the Hmong people in the neighborhood. My study shows that the Hmong-American families readapted the kitchen spaces to conduct traditional cooking, which has brought a different sensorial experience and an informal materiality to the domestic space. The families utilized new cooking ingredients and cooking techniques to recreate traditional Hmong foods and invent new ones. With a focus on kitchen space, this chapter opens a new corridor to think about the Hmong-American culinary experience.'</p> <p>'The Hmong residents living in the Washington Park area of Milwaukee mostly came during the second wave of Southeast Asian immigration around 1980, under the Refugee Act. Compared to the first wave of Southeast Asian immigrants, who were mainly middle-class, educated Vietnamese who came under the Indochinese Migration and Refugee Assistance Act of 1975, the Hmong from Laos were mainly poorly educated and were unfamiliar with American culture. Local humanitarian agencies, such as the Catholic Charities, Inc., and Lutheran Social Services, helped Hmong refugees resettle in Wisconsin, teaching them basic skills to adjust to the unfamiliar environment (Hannah, 1980). Still, being uprooted from Southeast Asia to urban Milwaukee was not an easy process for the Laotians.'</p> <p>'The Hmong people’s unfamiliarity with American food products and culinary tradition was a major component of their culture shock. Access to food was a particular struggle for the Hmong in Milwaukee. In the 1980s, Milwaukee was still an Asian food desert. Only a few Asian stores existed, and they mostly targeted the local Chinese-American communities that had been in Milwaukee since the late nineteenth century. During an interview with Zongsae Vang, the community organizer at the Hmong American Friendship Association in the Washington Park neighborhood, he expressed his difficulties in navigating the mainstream American grocery stores when he first came to Milwaukee in 1988: 'At that time there was no Walmart, but we went to Food Mart, which was very popular at the time. . . . It was at 13th and Mitchell Street. But to be honest with you, to get there I don’t know dog food from human food. I remember my uncle was laughing at me because I bought two pork skin that I thought I could come home and cook. And he said, “hey, that’s dog food.” So, oh okay.'</p> <p>'While pork skin is a common food ingredient in Laos, it is not that common in American cooking. As culture affects the choices of food ingredients, it took Hmong extra efforts to adjust to the different preferences of food ingredients in America.'</p> <p>'Besides the cultural shock with food ingredients, another challenge is adjusting to different cooking methods. In Southeast Asia, these Hmong were not used to a modern cooking environment. Instead of cooking food over gas cooktops or electric stoves, they cooked food over open fires that were built on dirt floors. The cooking and dining spaces were very informal; kitchen implements were simply out in the open rather than stored in drawers, cabinets or pantry spaces. Anthropologist Dia Cha provides a vivid description of the cooking and dining conditions in Thai refugee camps: 'Kitchen utensils were hung on pegs or placed upon open shelves along the walls; firewood was stored against one wall or stacked in a corner; makeshift family dining tables and wooden, or woven bamboo, stools – ranging from six inches to three feet in height – were also in evidence.'</p> <p>'In contrast to the cooking conditions in Southeast Asia, American middle-class family houses have provided Hmong people with ample spaces for food and kitchen implement storage. This posed new opportunities as well as challenges for Hmong people. How did they cope with the new and different culinary conditions of American middle-class family kitchens? This chapter aims to examine how three Hmong families make use of their domestic kitchens, especially in relation to their everyday culinary activities.'</p> <p>'The philosophy of American multiethnic eating emerged early in the interwar period. Although it took some detours, such as the reformation of foreign foodways in the 1930s because of concerns about national public health, America has established itself as a nation long dedicated to culinary diversity. However, this nationwide acceptance of ethnic food overlooks the challenges immigrants have been facing in everyday life, in particular, the navigation of American cooking conditions to conduct traditional culinary practices. Immigrants often struggle in ethnic cooking in standardized American kitchens. For example, sociologist Krish-nendu Ray notes the awkwardness and inconvenience of Bengali Americans in navigating the American kitchen. Ray states: 'The bonti [a special kind of Bengali cutting implement] cannot be used without squatting on the floor, and in most American kitchens, that is awkward and inconvenient. For some Bengalis, the transition from the floor to the countertop is less a sign of willing Americanization than a grudging reorientation to a new domestic architecture.'</p> <p>'This is just one example of a particular ethnic group struggling with cooking in an American kitchen. Similarly, Tasoulla Hadjiyanni and Kristin Helle (2008) point out that Mexican immigrants also experienced difficulties in cooking traditional food in American kitchens. They encountered challenges such as poor ventilation, limited storage cabinets to put special cooking pots and limited space for socializing. Both studies indicate that the American kitchen environment is not necessarily suitable for immigrants to perform traditional cooking activities.'</p> <p>'Despite the many different practices among ethnic cuisines and cooking habits, some immigrant groups developed convergent creative ways to accommodate ethnic cooking in the United States. Having a second kitchen is one such practice. Architectural historian Elizabeth Cromley (2010) points out that ethnic cooking practices often contradict the goal of American value of maintaining a pristine kitchen environment. She writes, '[B]ecause particularly messy or intense cooking is characteristic of various ethnic groups, they have preserved the habit of a second kitchen.' Cromley illustrates that the Chinese need to locate the kitchen in the basement or in an outbuilding because Chinese cooking produces smells and splashes from cooking food in hot oil in a wok. Although as Cromley argues, having a second kitchen is a common habit among many ethnic groups, it is also important to recognize that such a practice is new in the American context that immigrants developed to live up to their aspiration of American middle-class family life. In the case of Chinese immigrants, a second kitchen did not exist in their original cultural setting. Similarly, architectural historian Lara Pascali (2006) reveals that in order to accommodate seasonal food productions, the first-generation Italians 'construct' a second kitchen in the basement to conduct more practical, convenient and comfortable family cooking such as making tomato sauces. For them, the basement kitchen is a liberating space, which stands in contrast to the upstairs’ kitchen that is kept in pristine condition for only occasional use. Architectural historian Kingston Heath (2001) also mentions that cellar kitchens are common among Portuguese homebuyers in New Bedford in Massachusetts. They prefer having the option to work in private cellar kitchens that are not subject to public display to ensure a presentable public space on the main floor. The possibility of accommodating a cellar kitchen is an important consideration when they make house-purchasing decisions. All of these studies conclude in one way or another that some immigrant groups share a kind of cultural anxiety and feel the need to provide a presentable kitchen space in their houses in America. They illustrate immigrants’ creative practices in transforming the domestic space in order to accommodate traditional ethnic cooking practices.'</p> <p>'Immigrants’ remaking of domestic cooking spaces is indeed an implicit statement of their awareness and efforts to conform to the different cultural sensibilities and modalities the American kitchens were built on. Many architectural historians have studied American family kitchens in the late nineteenth and early twentieth centuries. During this period, the design of the American kitchen began to emphasize efficiency with many labor-saving appliances introduced to the domestic sphere. However, the emphasis on efficiency and comfort did not necessarily create a flexible space for different cooking practices. Priscilla Brewer (2000) attributes this to the fact that most designers were men, who were concerned most with 'fuel economy and warmth rather than the taste of food or the case of its preparation.' The advance of kitchen furnishing was not a priority for American families in the early twentieth century. Ruth Cowan (1983) observes that kitchen storage facilities such as kitchen cabinets were not common and were only beginning to appear in more prosperous homes. She describes: 'What storage there was might have consisted of a few shelves, some pegs, a box under the bed, perhaps a chest of drawers, perhaps an old trunk. Lacking storage, everything that was needed for living and for working was out in the open nearly all the time.'</p> <p>'Olive Graffam (1998) attributes the lack of built-in kitchen storage space to the presence of pantries as well as the households’ priorities on furnishing formal spaces such as the parlor or dining room. While the development of kitchen furnishings was not a priority, the pristine condition of the kitchen environment was important to the gentility of American middle-class families. Cellar kitchens were commonly found in urban houses in the second half of the nineteenth century because householders wanted to separate the dirt and smells of cooking from the rest of the house, despite the inconvenience created as a result of separating food production from food consumption. American kitchen designs at this time centered on energy efficiency and pristine environment, rather than cooking practices and convenience.'</p> <p>'The three domestic kitchens used by the Hmong-American families today were originally built for middle-class European-American families in the late nineteenth and early twentieth centuries. These kitchens did not provide culturally accessible space for Hmong cooking. This research aims to explore how the Hmong-American families navigate the kitchen environment and create culturally unique culinary landscapes based on their culturally specific culinary practices.'</p> <p>'The particularity of the Hmong cultural kitchen can be sensed even before it is seen. The smells from traditional Hmong food give the kitchen a unique identity. Before walking into Mae’s family kitchen from the back door of the house, the research team was surrounded by the strong fermented smells of dried meat and herbs hanging in the kitchen. This clearly reminded us that it is no longer an American middle-class family kitchen as it used to be. When asked if she sensed the smell of the kitchen, Mae answered, 'I do smell it but it’s like a smell I know.' Mae explained that she grew up watching her mother cook. Her mother’s cooking is crucial to her sense of home. She mentioned: 'It’s just a different environment feel, when my mom is not home and when she is home. When she is home, she is usually the one [who] occupies the kitchen . . . when I come home, she is not home yet, it feels kind of empty, like my mom is not home to cook for me.'</p> <p>'Unlike many outsiders, who may not be able to get used to the strong smell of the kitchen momentarily, Mae holds onto her mother’s cooking and the smell of it for a sense of comfort and familiarity.'</p> <p>'Similarly, Tommy’s family kitchen was filled with the smell of herbs that came from the boiled chicken. A moderate smell of Asian cooking brought a sense of home to this house. During the interview, Tommy described: 'There are some Hmong foods that use a lot of fermented fish and stuff, so it got really bad smell. So usually we don’t do it inside, but outside in the backyard. But talking about just regular Asian food smell and the Hmong food smell, I think it’s fine. It brings in the sense of home to the house. It just makes you feel comfortable because it’s something you eat and grow fond of.'</p> <p>'Compared with Mae’s family kitchen, Tommy’s family kitchen does not have a very strong fermented smell, which especially troubles Tommy’s cousins. Fish sauce, a commonly used sauce in Hmong cooking, is not often used in this house because Tommy’s cousins do not like the fermented fish smell. Tommy attributed this to their more Americanized living styles. Unlike his cousins, who grew up with their parents in a small household, Tommy was brought up in a big traditional Hmong household where the smells of traditional Hmong foods were often present. The more controlled smell in his cousins’ house reflects family members’ compromise based on the preferences of family members.'</p> <p>'Goeliang’s family kitchen presents a stricter regulation on food smells. Cooking traditional meals, such as boiled chicken and boiled beef, brings strong herbal smells to the kitchen. Goeliang pointed out that her mother did not like food smells lingering in the house and installed a kitchen ventilator two or three years ago. Goeliang’s mother’s attempt to regulate the smells from cooking attests to a feature of Hmong cooking, which often produces strong smells. The Hmong cultural kitchen would have been filled with the strong smells from traditional Hmong cooking without special devices like exhaust ventilators.'</p> <p>'Tommy’s house was built for the Reisner family in 1909. The house currently hosts five family members: Tommy, Tommy’s aunt and uncle and their two children. The family kitchen is located at the back of the house on the second floor. Like most of the middle-class family houses in the early twentieth century, the kitchen was not furnished with built-in cabinets for storage. Instead, a connected pantry room was built to function as kitchen storage.'</p> <p>'The first impression of Tommy’s family kitchen was that it looked very temporary. The kitchen has undergone minimal changes in the last three years since Tommy moved into this house in 2013. Tommy’s aunt and uncle have occupied it for seven years. It is simply furnished with a single cabinet, a kitchen stove, a kitchen table, an open shelf and a refrigerator. Things are organized in a seemingly chaotic order with seasonings and spices displayed openly on the shelf and others in the pantry room. The layout and exposure of many different seasonings and spices can be explained through Hmong culinary practices. Tommy stated: 'The seasonings outside the pantry room [on the open shelf] [are] more convenient for us when we are cooking. The ones out there are usually like salt and pepper. Everyone in the family, we taste when we cook. It’s like a common sense that keeps tasting it until it tastes good. We do that a lot, so it’s more convenient to have it out there.'</p> <p>'Unlike American cooking, Hmong cooking does not use measuring implements, which were unavailable in the Hmong kitchens in Laos. While cooking, Hmong people like to keep tasting food to see if the taste is about right and add seasonings when needed. The elicitation interview with Shuayee Ly, a Hmong-American student at the University of Wisconsin-Milwaukee, also noted that when Hmong people cook, they like to use many kinds of seasonings and they cook multiple times a day; laying them out makes it easy. Interestingly, Yee Yang, the son of the owner of the Hmong grocery store C&S in this neighborhood, mentioned: 'I feel my kitchen is the same as my parents’. I mean they have spices lined out you know . . . for whatever you want to cook out, you have spices. It’s not like an American home where they have a spice rack and stuff you know . . . my parents’ kitchen and my kitchen, we have the spices lined out on the table, so it is easy to grab for what we decide to cook. But for an American home, they would have a spice rack and they would have to go back to a spice rack. You know, come in and take it out to cook. So that’s the difference I see from knowing a more Americanized kitchen and a more cultural kitchen.'</p> <p>'Yee recalled that when he was young, his parents built a cabinet in the kitchen, but it was barely used. This again implies that the casual organization of the spices and seasonings in the kitchen is indeed a cultural preference rather than an economic limitation. Tommy’s family also stocks a large quantity of big cooking pots, although the pots are no longer needed for supporting the current size of the family, and there are no extended families living nearby. Tommy explained, 'So it’s more like a tradition or like a cultural thing to have these kinds of things ready. So when [or] if there are a lot of people coming to your house, then you should be able to feed all of them instead of going crazy or only feed a few at a time.' The readiness of Tommy’s family to serve food for more people than actually needed mirrors the life of Hmong in Southeast Asia, where extended families often live close by and share resources.'</p><p>'Mae’s house was built in 1909 for the Piepkorn family. Similar to Tommy’s house, the kitchen in this house has a pantry room connected to it and displays a seemingly chaotic pattern. Although this house now has a built-in kitchen cabinet above the kitchen sink, it is not enough for Mae’s family to stock all they have. A free-standing open cabinet was added to the north side of the kitchen. This cabinet is used to keep the often-used seasonings and spices on the top platform, a microwave in the middle and some extra stocks of seasonings and plastic bags at the bottom. The pantry room holds many other seasonings, spices, sauces, plates and pots. It is very packed, similar to the one in Tommy’s home.'</p> <p>'When asked about the organization of the kitchen, Mae said, 'Most of the sauces we have are on top of the microwave up there. The little sauces are in the pantry. That’s for the big dishes such as pho and chicken curry. Because we only use that once in a while when we cook the pho.' The sauces that are on top of the small cabinet are the ones the family uses more often. Again, culinary practice helps explain the arrangement around the kitchen. In terms of who made the order in the kitchen, Mae responded: 'My mom organizes everything, cause when we try to, we misplace stuff. She gets upset about it. She is like this goes here in a certain spot. Okay. . . . So we just let her reorganize everything. I kind of know where everything goes, and I try my best to not misplace it at a different spot or something.'</p> <p>'Mae paid extra attention to her mother’s way of organizing the kitchen space and made an effort to arrange the space according to her mother’s arrangements. This makes an interesting connection to the organization of the Hmong grocery store C&S. Yee mentioned: 'There isn’t a way of organizing things. It’s just the way my parents thought it should be. . . . I can’t make the decision for them. They are the ones who made it. We tried to bring the sauces, cause you guys see the sauce aisle, if I were to bring them back here, I think they would kind of get mad. This wouldn’t be what they see as a sauce aisle. I guess they see it as being in the middle.'</p> <p>'Although the logic of older-generation knowledge in arranging the space is not clear to the second-generation Hmong-American children, nor to outsiders, respect for their parents’ authority overrides their preference.'</p> <p>'Goeliang’s home was built in 1896 for the Bow family. It is similar to the other two houses in that the kitchen is located at the back of the house. What is different is that this kitchen does not come with a pantry room, but includes more plentiful built-in kitchen cabinet spaces at the west and south sides of the kitchen.'</p> <p>'The kitchen in Goeliang’s house presents a tidier order compared to the other two households. This is the biggest household with fourteen family members. Providing sustenance could have been very difficult. It is evident that Goeliang’s mother made a lot of effort in regulating the space in the kitchen. Goeliang explained that the refrigerator that stopped working a couple years ago was saved by her mother. She used it for storage, as there was insufficient cabinet space. When asked about the neat organization of the kitchen, Goeliang explained: 'Because my mom doesn’t like a lot of things out, so we usually just keep them in the cabinets because she will get mad if it is out there. So we usually just put it back. She really doesn’t like a lot of things being [exposed] anyway. We usually just keep it in the cabinet to make it easier, more space to look kind of clean. It makes our [lives] easier, rather than complicated.'</p> <p>'Although this kitchen represents a quite different order compared with the other two family kitchens, it again proves the authority of the first generation in regulating the kitchen space.'</p> <p>'To be Hmong is to eat rice. Rice is the most important staple in the Hmong diet. A newspaper article entitled 'A New Home, A New Life' profiled a Hmong family that refused to abandon the habit of eating rice, which was among the few items they carried with them from overseas. The traditional Hmong way of cooking rice is through steaming. Scripter and Yang note that in Laos, Hmong people cook rice using a Thai steamer that consists of 'a cone-shaped woven basket and an aluminum hourglass-shaped pot and a lid.' Goeliang’s family continues this traditional way of cooking rice, and Goeliang explained: 'We don’t really have a common dish besides rice. Rice everyday. I don’t really know why we did that. We don’t really use electric rice cookers because my mom or me, we are not big fans of it, so we usually just cook our rice on the stove. . . . It [using the rice cooker to cook rice] is easy, but maybe the texture or the smell of it. I don’t know. We just don’t. We just kind of grew up just wanting to steam rice.'</p>"},
{"key": "4", "text": "<p>This chapter takes a close look at the history of Javanese slametan, a communal ritual meal that brings neighbours, families, and communities together to restore balance and harmony (slamet) between the seen and unseen spheres of the Javanese world. More specifically, I trace the culinary history of this complex phenomenon, which represents one of the defining features of Javanese culture. Until recently, the food history of Java has attracted only limited scholarly attention, and there has been little effort to study the history of culinary aspects of Javanese slametan; most scholars restrict their assessment to a rather general statement that many elements have their origin in the Hindu-Buddhist period of Javanese history (hence before 1500 CE). Though scholars differ in their interpretations of Javanese slametan as either pre-Islamic or Islamic religious phenomenon, there seems to be an agreement that the imprint of specifically Islamic food culture on the culinary tradition of slametan has until recently been minimal. Moving toward a diachronic perspective, I will demonstrate that we may get new insights into the origins of slametan by comparing Javanese and Balinese ritual meals and by using textual evidence of kakavins, epic poems composed at the Hindu and Buddhist courts of Java between the ninth and fifteenth centuries CE, in the literary register of Old Javanese. Kakavin court epics represent a rich and until now mostly untapped source for the study of Indonesian food history before ca. 1500 CE, when the process of Islamization started to change the ways food was prepared, consumed, and talked about (Lombard 1990). Reading anthropological evidence against the Old Javanese textual sources, I argue that the origins of Javanese slametan can be traced to the pre-Islamic participatory animal sacrifice. Though Indian influences had changed some of the Javanese culinary preferences, their ritual cooking has more in common with East Asian rather than South Asian culinary tradition. I elaborate on an interesting thesis advanced recently by Fuller and Rowlands (2011) about the symbolic meanings of sticky (glutinous) rice in rituals in East and Southeast Asia. I will demonstrate that similar symbolic qualities pertaining to sticky rice are prominent as well in pre-Islamic Javanese and modern Balinese ritual dishes prepared from meat.</p><p>A slametan can be organized to mark almost any social and/or ritual event: birth, circumcision, death, moving to a new house, departing for a journey, etc. Bianca Smith (2008: 107) points to the fact that in the community in the south part of central Java where she conducted her research, slametan refers exclusively to the meal that accompanies rituals at times of death and anniversaries of death, while other ceremonies centred upon a common ritual meal are denoted as syukuran. Prominent elements of a slametan include the ritual meal, sajen offerings, incense burning, and accompaniment of a gamelan percussion ensemble. The food prepared by women is blessed by men and distributed among the members of the participating community. Invitations to neighbours and close kin are delivered through young people and are often accompanied by a box of food, an act aptly called by Newberry (2006: 15) the 'pre-exchange of food'. The people attending are male heads of households. Typically, the ceremony begins with a formal speech in high (formal) Javanese delivered by the host. The speech thanks the attendees for coming and presents the reasons for the slametan. Finally, the host apologizes for the humble inadequacy of the food served. At last, the food is served. It is typically, though not obligatory, much fancier than the daily fare. The food usually consists of a cone of yellow sticky (glutinous) rice and side dishes of fish, eggs, meat, vegetables, and fruits. Each variety has a symbolic meaning, which is sometimes explained by the host in his speech. The host himself does not eat, nor does he serve the food, which one or two of the guests does. The guests eat quickly, without speaking much. After a few minutes, and before eating much of the food, the guests excuse themselves and finish the meal in their own homes, sharing it with their wives and children.</p><p>The origins of Javanese slametan, studied mostly by ethnographers and anthropologists, have been the subject of much speculation. Most scholars have examined the religious complexities of the slametan, asking to what extent it is Islamic and how much pre-Islamic (or non-Islamic) influences went into the ritual event. Despite the long debate, however, the results remain inconclusive; it is obvious that different types of Javanese Muslims practice slametan differently and ascribe it different meanings. In his seminal account of Javanese religion, Clifford Geertz (1960: 10–15) introduced a taxonomy according to which Javanese were classified either as 'nominal' Muslims (abangan), 'pious' Muslims (santri), or adherents of 'mystical' court Islamic practices (priyayi). Slametan was understood by Geertz as a ritual in which pre-Islamic sacrificial elements of ancestor worship and Hindu cultic practices were reconfigured in terms of Islamic identity. Since the 1980s, Geertz's influential views were increasingly under criticism by anthropologists who challenged the taxonomy introduced by Geertz, pointing out that abangan do not consider themselves non-devout, 'nominal' Muslims, but rather practitioners of Javanese Islam, kejawen (Smith 2008: 105). Recently, Woodward (2010: 113) has argued that Javanese slametan is essentially a locally defined Muslim rite. In line with the 'Islamization of Indonesian studies', a trend visible during the last two decades, Woodward contends that Javanese slametan can only be accurately interpreted through a hermeneutics combining anthropology with an analysis of the relevant Islamic text traditions. The slametan is seen as an example of a ritual complex that links blessing (barakah) and food and extends from Arabia to Southeast Asia. More specifically, Woodward defines slametan as 'a ritual meal at which Arabic prayers are recited and food is offered to the Prophet Muhammad, saints, and ancestors, who are implored to shower blessings on the community' (Woodward 2010: 113). One point developed by Woodward to support his justification of slametan as being essentially Islamic is that the significance of the slametan is found in the ritual distribution of blessed food, which in Islam is in line with the giving of alms (sadekah) to the people in need (Woodward 1988: 81). Refuting Geertz's view that slametan is predominantly a ritual event associated with the kejawen traditionalists, Woodward (2010: 117) contends that slametans are performed in mosques, at pesantren (religious boarding schools), at the graves of saints, and in the homes of traditional santris. These 'santri slametans' make more extensive use of Qur'an recitation, and prayers rather than food are its most important element. Furthermore, Woodward (2010: 117) claims that the haul ceremonies conducted at the tombs of major saints to commemorate the anniversaries of their deaths are also slametans, some of which are attended by tens of thousands of people: 'At the annual haul for Sunan Kudus meat from as many as fourteen water buffalo and numerous goats and literally tons of cooked and uncooked rice are distributed' (Woodward 2010: 117). Though it is undeniable that slametan in modern Java has been increasingly influenced by Islamic reformist views that emphasize the importance of textual aspects of ritual blessing and prayers delivered by male participants, it is obvious that it was the ritualized sharing of food prepared by women, and the complex symbolism of dishes, that was traditionally at the centre of Javanese slametan.</p> <p>Recently, Smith (2008: 106–107) has pointed out that the way we understand slametan is based almost completely on male religious practice, while the crucial role of women in cooking the ritual food and preparing the accompanying offerings has been grossly under-represented in virtually all scholarly studies of slametan. In other words, in male ethnographies, slametan is reduced to a male ceremony called kenduren, originally a concept introduced from the Indo-Persian Muslim civilization. In Shafi’ite legal texts Urdu kanduri refers to feasts held in honour of the Prophet Muhammad and Muslim saints (Woodward 1988: 64). As we have seen, it involves male members of the community who gather at the host’s house under the leadership of a religious official. It consists of brief prayers to Allah, protective spirits of the community, and ancestors. Unlike this all-male and mostly brief formal part of slametan, there is the all-female, much longer phase, called réwang. Javanese slametan is thus better seen as a ritual event covering several days, commencing at the moment women start to prepare ritual food, and culminating in the all-male ceremony of blessing the food and communal eating, as suggested already by Sullivan (1987: 264–265). Probably unsurprisingly, Smith (2008: 113) finds that different women emphasize different religious and spiritual dimensions of réwang. Sajen offerings, in particular, are viewed in a different way by kejawen traditionalists and by Muslim modernists, who tend to shun it, as it engages the spirit world through prayer. Strict adherents of Islam, in fact, often insist that food be kept in the kitchen until the completion of all prayers, thereby avoiding any suggestion that the slametan foods are offerings for the spirits (Hefner 1985: 108). These anxieties indicate that spiritual aspects of ancestor worship are, and always were, an integral part of the Javanese communal meal. An important question that has rarely been raised is whether there exists any relationship between the Javanese culinary preferences and ritual aspects of slametan and how they have changed.</p> <p>The most common food provided during the slametan, sticky yellow rice (sega kuning) cooked by steaming, was consumed in Java even before 1500 CE (Jákl 2015: 35). In some regions, such as in Banyuwangi, porridge of different colours is one of the most common elements of the food served at slametan (Beatty 1996: 274). This practice reflects the importance of colour symbolism in the Javanese ritual meal, a topic discussed in some detail later. In many regions, rice flour cakes (apam) are another very common element of slametan, often associated with death. Woodward (1988: 73) has singled out apam as linking Javanese slametan food with Indian and Middle Eastern Muslim food cultures. The history of apam in Java, however, seems to be more complex than envisaged by Woodward. The Javanese apem, as well as Malay apam, are loanwords from Tamil appam (Hoogervorst 2015: 78), and as such may have entered the Indo-Malay world as early as in the eleventh century CE when the presence of Tamil traders is documented in Sumatra (Wisseman Christie 1998; Karashima 2009). But similar rice cakes made from flour are also a fundamental element of Hindu offerings in Bali, an island which has a distinct culinary tradition of ritual dishes, largely free of Islamic influences (Hinzler 2000). We would wish to have much more comparative evidence to draw more solid conclusions about the Middle Eastern and Indian Islamic influences on Javanese slametan (Eiseman 1990: 316; Brinkgrave 2003: 325).</p> <p>In my view, an analysis of cooking techniques used in ritual meat dishes can give us novel insight into the origins of Javanese slametan. In his influential study Anthony Reid (1988: 32) has posited that the eating of meat and drinking of alcoholic beverages in pre-modern Southeast Asia always had a ritual character because of its close association with the sacrifice of an animal life. Though it is highly improbable that all kinds of meat had sacrificial quality (fish?, snails?), the slaughter, distribution, and especially consumption of meat constituted a powerful element of social and religious cohesion, a desired result of any slametan. Even though today most of the meat dishes served at slametan do not differ significantly from typical festive dishes, it was not the case in Java before 1500 CE, when the style of a number of ritual dishes seems to have been similar to modern Balinese festive cooking, based strongly on the concept of animal sacrifice and its religious meanings. Most interestingly, Old Javanese literature suggests that the Hindu-Buddhist Javanese perceived sacrifice in terms of cuisine. This concept is attested to in Indian Hinduism as well and seems to have reached Java and Bali around the ninth century CE when it is attested to in the Kakavin Rāmāyaṇa (Jákl 2015). In his study on Vedic and Hindu sacrifice, Charles Malamoud (1996) has argued that sacrifice was understood in pre-modern India mainly through the metaphor of cuisine. The importance of this metaphor in Hindu sacrifice remained strong in India until the modern period (Olivelle 2002), and it is still known in Bali, though it was lost in Java sometime after 1500 CE.</p> <p>A look at the modern Balinese ceremonial dishes will help us to appreciate the character of Javanese ritual cooking documented in Old Javanese texts. Made mostly for important religious events, such as Galungan or the anniversary of the local temple, the preparation of Balinese ceremonial dishes is a truly Herculean task, often involving dozens of men (Krüger 2014). Unlike the simple daily meals that are always cooked by women, communal ritual meat dishes are cooked almost exclusively by men (Eiseman 1990: 311). The most important feature of the Balinese ritual cooking is the process in which meat is chopped up, sliced, and often pulverized in a mortar. In many cases, it is in fact reduced to a kind of paste, from which a dish is 'reconstituted'. Take, for example, the dish called ebat ('chopped up'). Made either from the meat of sea turtles or pigs in inland regions, the most important phase of the preparation of ebat has been described in some detail by Eiseman: 'The blood is carefully saved and kept from coagulating with a little lime. In a huge, steaming cauldron the liver, intestines, stomach, lungs, and cartilage of the turtle are boiled. The meat is used raw, but first it must be 'mebatted' and then pounded in a large mortar, like that used for pounding rice, until it is reduced to almost a paste.'</p> <p>Next, tens of kilograms of spices are prepared and a large amount of coconut must be grated; some of it is used to make coconut milk, and some coarser pieces are used in one of the five dishes which constitute the complete ebat. After many hours of slicing, chopping, grating, pounding, and boiling, the men put the mix in big baskets from which the chief cook takes great handfuls and assembles each of the five main dishes. Colour symbolism, linked with the veneration of guardian spirits, is important in making these dishes. Lawar, for example, is a dish that contains a substance cut into long, thin slivers, called tataban, and usually mixed with uncooked blood, making it red (Eiseman 1990: 313). One of the most conspicuous dishes used in the complete ebat is sate lembat, skewers of grilled meat paste. Apart from the use of meat paste, the use of blood, intestines, cartilage, and skin is the defining feature of Balinese ceremonial cooking. Similar culinary preferences have been documented from many parts of Southeast Asia, especially in the Philippines, Laos, and Thailand (Esterik van 2008: 31). Intriguingly, a very similar method of making festive dishes is documented in Old Javanese texts. I have argued elsewhere that participatory animal sacrifice was practised in Java before 1500 CE in a number of contexts, including that of pre-battle festivities (Jákl 2015). Mostly lost in modern Java dominated by Islamic dietary prohibitions and sensitivities, the tradition of using blood and meat reduced to paste as one of the main ingredients in ritual dishes has survived until now only in Hindu Bali. In the next section I will demonstrate that in Old Javanese literary and epigraphical records we encounter a number of dishes consumed in the ritual context which show a remarkable similarity to their modern Balinese counterparts and which share the same symbolic meaning.</p> <p>Before 1500 CE, Javanese cuisine was strongly influenced by the Indian culture and Indian religious streams, especially Tantric Śaivism and Tantric Buddhism. Java and Bali were by then part of the 'Sanskrit Cosmopolis', a trans-regional cultural formation that extended from the Indian subcontinent to as far as Central and Southeast Asia (Pollock 1996: 168, 197). A number of new elements of the diet, new cooking techniques, and novel styles of cooking preparations, such as curry-style dishes, were introduced, in addition to novel ways in how food was perceived and evaluated. The communal ritual meal, however, seems to have been only influenced a little by these novel ways. The most detailed literary account of a communal meal is found in the Bhomāntaka, a text composed by an anonymous author around 1200 CE in East Java (Zoetmulder 1974; Teeuw and Robson 2005). While in most texts the literary diners give us small snippets discretely dropped here and there, in Bhomāntaka 81.34–49, a scene of pre-battle feasting is described in an impressive sequence of sixteen stanzas. The author calls the feast a 'drinking party' (aṅinum-inum), and the term tambul, denoting in the Old Javanese language the dishes consumed as accompaniment to alcoholic beverages, further emphasizes the ritual context of this meal. Alcoholic drinks, especially palm wine, were associated in pre-Islamic Java, as well as in many other parts of pre-modern Southeast Asia, with ancestor propitiation and communal meals (Reid 1988: 32). In the whole 'feasting passage', at least ninety-eight dishes are enumerated. It is significant that there are hardly any vegetable dishes in the list. On the other hand, we are given an incredibly rich account of dishes prepared from lungs, hearts, intestines, tripe, marrow, and coagulated blood. Many, if not most, of the named dishes contain meat chopped into small morsels mixed with blood, fat, and marrow. This culinary preference is detailed, for example, in Canto 81 stanzas 35–36: 'The dishes consisted of salted eggs, pork necks in small cuts, And paběkan in hot sauce, licin chopped to small morsels, Bloody mince of tripe with diverse red salads, Heart, its drops not cold, and sizzling, drippling of turtle. And their stews consisted of lan ˙suban with marrow and tongue in rolls, In addition with steamed mushrooms and crisp flakes of jellyfish, Liver with rump accompanied by roasted lungs, Breastbone, intestines on skewers, and hot fatty kebabs.'</p> <p>Long lost in Java, in Bali langsuban still refers to the festive dish described in the late nineteenth century CE by Van der Tuuk as 'a delicacy consisting of ěmba, limo, and santěn in a cobek to which the blood of [the] animal being slaughtered is added, eaten raw' (Zoetmulder 1982: 983).</p> <p>Balinese and Old Javanese terminology pertaining to food shares a great number of named dishes and other culinary terms, and we must assume that before 1500 CE the ritual dishes known in Java and Bali, two societies which shared a similar culture, were based on the same or similar principles of 'ritual efficacy'. We have already seen that the blood is the major ingredient of many Balinese festive and ritual dishes, such as lavar and langsuban, and the same culinary preference seems to have prevailed in Java before the introduction of Islam. The 'bloody mince of tripe' (rumbah abā˙n babat), as well as various 'red salads' (lalab nikana mira-mirah), certainly point to this.</p> <p>Scholars of Balinese culture have only rarely studied the bloody animal sacrifice as a phenomenon of Balinese Hinduism, and its importance in Hindu-Buddhist Java has been recognized only recently. Available evidence suggests that in certain segments of Javanese life, such as in the context of warfare, participatory animal sacrifice was practised throughout the Hindu-Buddhist period and in certain parts of Java, and in certain social and religious milieus, it may have been strongly influenced by Tantric streams of Javanese Śaivism. Though Islam has transformed the way animal sacrifice was perceived and interpreted in early modern Java, its 'performative' aspects have remained much the same. Participatory animal sacrifice was still conducted in the context of warfare by the late eighteenth century CE: in 1780s, slametan was held for the soldiers of Mangkunegara I, as we gather from a diary written by an anonymous member of the female corps (prajurit stri) of the ruler (Kumar 1980: 14). Interestingly, in the dedications of the slametan following the Friday prayer, Mangkunegara I himself is most frequently named, followed by the independent nomination of his army’s welfare. Next in order of frequency come the ancestors, while the different nominations of nabi s and wali s (founders of Javanese Islam) are mentioned markedly less often (Kumar 1980: 15–16).</p> <p>It seems that the participatory sacrifice in pre-Islamic Java and modern Hindu Bali share not only the same culinary elements but also the same symbolic meanings of a social cohesion demonstrated in the common ritual meal and, rather surprisingly, through the symbolism of the cooking techniques. In my view, one of the aspects that informed modern Javanese slametan was the animal participatory sacrifice and ritual consumption of animal blood and raw meat, with the practice still widespread in modern Hindu Bali. Sacrificial meat dishes and meals based on meat and coagulated blood are, in fact, a surprisingly prominent feature of Balinese ritual cuisine; contrary to the popular views that flesh is offered by the Balinese only to demonic forces, pigs, chicken, and ducks figure prominently in elaborate offerings aimed to appease and propitiate divine beings (Hooykaas 1973; Eiseman 1990). Javanese and Balinese Hinduism has historically developed as an amalgam of a number of religious traditions of both local and Indian origin, among which Tantric streams seem to have been particularly prominent. Sacrifice, including its bloody form, remained an integral and important element of Balinese Hinduism until modern times, and the same seems to have been true for Java before 1500 CE.</p> <p>Old Javanese epigraphical evidence suggests that animal sacrifice was a common, and in many cases central, part of a number of ceremonies in pre-Islamic Java. The most fully documented ritual event which entailed the bloody sacrifice and an ensuing ritual meal is the ceremony of the establishment of the so-called 'sīma freeholds', which is described in dozens of Old Javanese inscriptions issued between the ninth and fourteenth centuries CE (Schrieke 1919; Barret Jones 1984). The sīma freehold was basically an area, usually a village or its part, whose tax status was changed on the authority of the king or a high-ranking taxing authority. Although the taxes and dues were upheld, their beneficiary was not the king or local lord, but a religious institution, in most cases, a temple (Schrieke 1919: 393). The ceremony was centred upon an animal sacrifice, oftentimes large scale, and propitiation of local guarding deities and other spirits. The ensuing ritual meal, accompanied in many cases by theatrical and other performances, started after the officiant called makudur cut off the head of a cock and placed it on the consecration stone called vatu kalumpan˙. A chicken egg was smashed on the kalumpan˙ stone, and curses were pronounced against trespassers of the rights of the newly established freehold. The ritualized feast thus served to seal the oaths taken by all participants, officials and villagers alike, to respect the rights of the sīma. It is specifically stated that all of the villagers, regardless of social standing, participated in the communal meal (van Naerssen 1937: 458). To get an idea of the scope of the food provided at the feast, the Taji inscription (901 CE), by way of example, lists fifty-seven bags of rice, six buffaloes, 100 chickens, and a variety of other meat and vegetables consumed by 392 participants listed by name (Rahardjo Supratikno 2011: 306). Most importantly for my arguments advanced here, many of the named dishes, such as rumbah, gulay, and rujak, consisted of chopped meat mixed with coagulated blood (Barret Jones 1984: 48). In my view, this particular style of ritual cooking, in which meat was crushed to paste and mixed with the blood, was closely associated with communal oaths and was perceived as binding the community together. This style of ritual cooking, documented from Java before 1500 CE and still known in modern Hindu Bali, represents, in fact, a very ancient way of preparing ritual dishes, and certainly predates any Indian influences in Southeast Asia. Due to the Hindu and Buddhist influences in Java which introduced the concept of the ritual purity of food, Javanese ritual dishes consisting of meat chopped up in small morsels and mixed with blood, and most probably prepared by men, were over time identified with non-civilized ways of ritual cooking and were associated with 'demonic food-ways' of Old Javanese poetry (Jákl 2015). Yet this ancient tradition of sharing the meat, originally sourced from the participatory animal sacrifice, underlies the concept of the Javanese communal slametan.</p>"},
{"key": "5", "text": "<p>Increasingly, scholarly attention has focused upon the history of Asia’s rice and its culinary customs. However, although Italy is recognized as the major European producer of rice, the cross-culinary connections between Japan and Italy have received scant notice. In particular, little research has addressed the historical encounters between Japanese and Italian cultures, as well as the intersection between Italian Futurists’ ideas about food. Within the Italian Futurist cuisine of the early 1930s, for instance, there are common ingredients within Japanese culture, specifically using leftover rice from risotto dishes to make antipasti. Considering that rice is a more sustaining food for the masses rather than pasta, Japanese rice-bites affected Futurist ideas about cuisine.</p> <p>Traditionally considered an Asian food, rice has been understood as both a luxury and necessity, a sustaining food crop commonly consumed throughout the Mediterranean region as a main dish and in the form of appetizers. Recently, rice is also understood as ‘the staple food of a fifth of the world’s population and offers a defence against famine today’ and having ‘permeated everyday life, culture, festivities, traditions and language’ ( Lavitrano 2015 : 254). Originally cultivated in China as well as India, there are two main rice varieties: the japonica and indica. ‘Rice has historically been considered a “luxury” food in much of Asia, with per capita consumption increasing as incomes have risen and more and more people have come to be able to afford the “superior,” “preferred” grain’ (Latham quoted in Franck 2007: 150). Since it was considered a luxury food, the influence of the Europeans traversing by sea from west to east and vice versa synthetically popularized Asian food in Mediterranean regions by deep-frying appetizers in olive oil.</p> <p>Rice was introduced into Japan through China in the Yayoi period (300 BCE –300 CE), mainly for religious purposes. There, as in China and India, rice is worshipped at thousands of shrines. Japanese rice worship, for example, ‘has undergone the same transformation as [the Hindu goddess] Lakshmi worship in India, namely, a conflating of the rice deity with a deity for prosperity and wealth’ ( Hamilton 2003 : 263). Rice was believed to be ‘protected by the innumerable kami (spirits) that populate the Japanese countryside’ ( Weiss 2016 : 23). Although ‘rice undoubtedly held religious and symbolic significance in Japanese culture from very early on but, as with other kinds of “sacred” food elsewhere, this did not imply that everyone who accepted that significance ate it on an everyday basis’ (Franck 2007: 151). In Japan ‘rice was primarily the food for the upper class throughout most of history, and was not a “staple food” for most Japanese until recently’ (quoted in Aguilar 2013 : 300). Pounded in mass quantities, rice paste and rice paper incarnate religious, dining and theatrical spaces. Rice soup was also used in lime mortar paste to sustain the longevity of buildings. There, gold or silver leaf could be glued on to temple walls, as well as laced in food. As far as rice paper is concerned, numerous versions of wafer paper from Asian countries use rice flour as the key ingredient mixed with water.</p> <p>In fourteenth-century Italy, the so-called pioneer of East–West exchange, Venetian merchant Marco Polo insisted that Asian rice was a more wholesome food than the pasty foods made from dough – vermicelli or noodles. Along with rice, Polo believed citrus fruits were wholesome. Rice and oranges were cultivated abundantly in the Mediterranean, specifically in the provinces of Sicily, Calabria, Sardinia and Campania. Martino da Como was one of the first culinary experts to mention vermicelli ( Shelke 2016 ). Pasta, or doughy paste, a starchy wheat-grain paste processed in a similar manner to rice, was believed by some to have been invented in Sicily in the twelfth century, not by Asians as such but by the Arabs in Sicily (Libya or Tunisia). Arab geographer Muhammad al-Idrisi, a member of the Norman King Roger II’s court in Palermo, identified pasta ( Itriyya ) in his description of the town called Trabia in his manuscript, kitab nuzhat al-mushtaq (A diversion for the man longing to travel to far-off places). Itriyya was exported to the Calabrian province and to Muslim and other Christian countries. Curiously, this type of pasta was noted two centuries earlier in an Arabic medical text by a Jewish doctor in what we now recognize as Tunisia ( Crofton 2013 : 46–47). Nonetheless, pasta was therefore introduced into the Orient via the Eastern Mediterranean and is now recognized as a staple food of Italian cuisine competing with rice.</p> <p>As for the oranges, about four centuries later counterfeit varieties – the arancini rice balls, made with leftover risotto and deep-fried in oil – were created in Southern Italy. The invention of these portable fake rice oranges filled the void created when citrus fruits were not in season. While other Asian cultures have altered the manner in which rice was cultivated, transforming it from a local food crop into a widespread cultural phenomenon with many types of deep-fried rice balls, Italy and Japan in particular are intriguing cases. Both cultures reconceptualized how food could be composed in intriguing ways.</p> <p>As in Japan, the most sought-after variety of rice in Italy is the white short-grain japonica. Japonica’s high absorbency, translucency and stickiness lent itself to making onigiri (rice balls), risottos and arancini (little orange rice balls). Today Italy is recognized as the major European producer of rice, noted for its high quality of protein. Above all, japonica became a common grain used in Italian rice recipes, through the conduit of japonisme.</p> <p>This chapter unravels a series of intertwined influences between Japanese rice culture and Italian Futurist ideas about food expressed in The Futurist Cookbook. It outlines the origins of the onigiri and fortune cookies, because these are made with rice flour, and the historical encounters between Japanese and Italian cultures. In order to decipher these food expressions, the chapter also identifies the linguistic and historical connections between Japanese and Italian eating practices with regard to rice and rice paste; it also observes the way Japanese cuisine was understood in the Italian context and how Italian food became established in Japan. Drawing upon war ballads, diaries, nineteenth-century literature and the impact of rice products upon their culinary settings, the chapter concentrates on the japonica rice connections between Italian futurism and Japanese culture. Next, it traces the references to rice within The Futurist Cookbook because Marinetti’s text communicates resonances of Japanese culture. As a consequence of japonisme, the intertwined influences of Japanese rice products with Italian futurism oriented the way Futurist recipes arose as a communicative twentieth-century culinary practice to form more nourishing bites to eliminate surplus food waste. Arguably, it demonstrates why the Italian Futurists were attracted to Japanese cuisine through its military dimension.</p> <p>The Italian Futurists revolutionized food through rice. According to Ernest Ialongo, ‘the Futurists were a self-proclaimed avant-garde movement that saw no difference in its revolutionizing mission when it came to art and politics’ ( 2015 : 7). Alexandria-born Italian poet and leader of the Futurist movement, Filippo Tommaso Marinetti, believed that food and cooking could be a mechanism for spreading the Futurist revolution. In 1930 Marinetti made his first public foray into cooking, publishing his ‘Manifesto of Futurist Cooking’ in the Gazzetta del Popolo newspaper in Turin. Two years later he penned The Futurist Cookbook in collaboration with the painter Luigi Colombo Fillia. Aiming to merge art with gastronomy and to transform dining into a type of performance art, the cookbook included rice recipes – the text is supposedly more of a satirical polemic than a cookery manual. For instance, it omitted pasta altogether as he sought to prepare Italians for war ( Shelke 2016 ). For the Futurists, food was of concern because it helped ‘feed’ Italians in a novel way to ‘strengthen the Italian race’ ( Ialongo 2015 : 214) in his ‘Manifesto of the Futurist Kitchen.’</p> <p>Responding to Italy’s economic needs during the Depression, Marinetti argued, for example, ‘that the Italian dependence on pasta had to end.’ ( Ialongo 2015 : 214). According to Ialongo, ‘the reason was that a future war was inevitable, and the Italian people had to be prepared. They had to be more agile, more fast’ ( 2015 : 214). Marinetti claimed that pasta ‘was less nutritious than meat, fish or legumes, and was too difficult to digest, leading to fatigue, pessimism, inactivity, and – consequently – neutralism. Moreover, in a specific reference to [Benito] Mussolini’s autarchic turn, he made a special note that “the abolition of pasta will liberate Italy from costly foreign grain and will favour the Italian rice industry.”</p> <p>Marinetti and Mussolini were not the first to think of pasta as being less nutritious than rice. Internal evidence in Marinetti’s manifesto suggests that he extracted information from sixteenth-century Italian surgeon, Giovanni da Vigo, who started a campaign against pasta ( Marinetti 1932 : 54).</p> <p>Cooked pasta, for architectural theorist Marco Frascari, was ‘in itself, a meaningless gluey construct’ ( 2003 : 45). Alluding to the Futurist manifesto’s genesis, Frascari argued that ‘the appearances of [Italian] cuisine and architecture include all those outward characteristics that can be perceived by the sense of sight, taste, touch, smell and hearing. They are referred to as “accidents,” not to be confused with the common meaning of that word.’</p> <p>Pasta is an ‘accidental’ foodstuff prelude – to be eaten before the main meal – made in advance and reserved for special occasions, for the antipasto, or in Japan, the ‘otoshi.’ In terms of the actual Futurist meal, ‘the physical body and the built environment devoured each other just as time and space consumed all material traces. By assimilating food to architecture and architecture to food, the Futurists cooked up a new sensibility’ ( Hunt 2005 : 163). This was the case with Italian rice culture and its artistic derivations through its transformation, that is, through the idea of camouflaging food from leftover rice paste into arancini. Marinetti was more interested in the idea of consuming lighter, smaller Asian portion-sized meals – as a series of antipasti.</p> <p>At least a decade before writing his cooking manifesto, Marinetti gravitated to Japanese cuisine because of its rapid preparation of rice-bites, their nutritious value and portable nature and their original link to the food of samurai. In addition, since Japan was previously at war with Russia, this, in turn, resonated with the Italian Futurists’ preoccupation with speed. Marinetti championed rice in the Lombardy region, and he also had an appetite for the militaristic.</p> <p>Traditionally, small Japanese rice dishes that would fit into the palm of one’s hand provided the best diet for the military, which is why Marinetti was fundamentally drawn to Japanese culture. This was especially the case when Marinetti first encountered Japanese themes from 1920s Italian accounts of the Russo-Japanese War. He was also drawn to the exoticism of Japan he vicariously encountered in Paris around the same time. There, he met Japanese avant-garde artists and photographers, namely Iwata Nakayama and Seiji Togo ( Zanotti 2015 ). Although Marinetti never once mentioned Japan in his cookbook, there are, nonetheless, underlying references to rice and its addition and use in specific recipes. This is particularly the case with the orange rice balls and risottos. Rice paste proved to be a stronger ‘spackle,’ so to speak, for the stomach because it is one that is easily digestible than pasta paste. Thus small Japanese-inspired rice products feature in the manifesto, promoting the benefits of Asian food in Italy to feed the masses – that could feed an army on the move.</p> <p>Originally, onigiri (Japanese rice balls) were flattened spheres wrapped with leaves and created as an easier method to transport small foods because of their portability and speedy sustenance to feed the samurai. ‘People have made and consumed the rice ball in Japan for millennia. In the Heian Period (794 AD –1192 AD), court documents mention the ceremonial exchanges of dense, egg-shaped bundles of glutinous rice between aristocratic households and loyal vassals’ ( Whitelaw 2006 : 132). At the time, when Buddhism, Taoism and Chinese influences were present in Japan, all portable boxed meals supplied to the military contained such small-sized rice balls. This reflected the country’s preoccupation with Chinese cuisine, especially the vast array of rice products, including dried and pounded rice stalks for wrapping food. Rice balls were, and still are, stuffed with fish and pickles, then grilled. ‘Rice balls could be produced in bulk, rapidly distributed, carried into battle, and consumed when necessary’ ( Whitelaw 2006 : 132). These types of rice balls had to be wrapped with large leaves or rice straw ( Whitelaw 2006 : 132) so they would not fall apart, and eventually they were covered with pounded and flattened seaweed (or nori). With their portability and nutritious value, even Japanese military ballads reference rice balls, which no doubt would have appealed to Marinetti.</p> <p>Japanese poetry also makes references to onigiri. They appeared in Lady Murasaki’s eleventh-century diary. Murasaki Shikibu mentioned people eating the oval-shaped rice balls tonijki ( Harper and Shirane 2015 : 363). In addition, rice balls were recognized as wrapped rice – tsutsumi-ii – to feed servants. These were made of wrapped-up parcels made into a meal and served on a platter. Today these are called torinko. It was only in the late sixteenth and seventeenth centuries that the small Japanese rice balls were begun to be fried in oil. This was the outcome of the Portuguese mercantile trade with the Japanese. In Japan, Catholic Portuguese had introduced the ancient Mediterranean technique of deep-frying fish in olive oil and invented tempura. The military and poetic dimensions of onigiri are evoked in the Italian Futurists’ recipes.</p> <p>Apart from the onigiri, the savoury-confection fortune cookie was a unique Japanese invention. Conventionally, scholars believe that fortune cookies, made out of rice flour and water, buried with notes originated in China. In fact, this was not the case. More recently, evidence has come to light documenting the fortune cookie’s first appearance in Japan. According to Yasuko Nakamachi, the fortune cookie ( tsujiura senbei ) was served in tea houses and small restaurants ‘as a complimentary side dish or dessert to pair with tea or sake. The tsujiura confectionery, which contained a fortune-telling slip of paper within itself, was often used as a prop to stir up the crowd at banquet parties’ (2012, accessed 18.11.2016). Fortune cookies soon became ‘fancied as props in settings such as parties featuring geisha and barmaids, as well as a tool to break the ice when striking up a conversation with somebody new’ ( Nakamachi 2012 ). By the 1870s they were called tsujiura senbei. These were also introduced into California by Japanese immigrants ( Shurtleff and Aoyagi 2014 : 3111). In reviewing the ‘Edo- and Meiji-era documents that referenced tsujiura senbei in Japan during the nineteenth century,’ Nakamachi described them as ‘brittle cookies that contained a fortune in a fictional work by Tamenaga Shunsui . . . and found a book that featured an 1878 print of a man grilling tsujiura senbei’ ( Nakamachi 2012 ; and Boylorn and Orbe 2016 ). The tsujiura notes used in Japan made out of rice crackers called senbei, which are similar to fortune cookies, were also invented there. Thus, the practice of putting paper with messages on it inside food was practice common in some Japanese regions, especially in sweets, but this practice was later abandoned ( Lee 2008 ). Messages also reappeared in The Futurist Cookbook.</p> <p>As a sort of low-calorie East–West food, onigiri and fortune cookies would have appealed to the Italian Futurists as antipasti. The messages inserted into the fortune cookies appealed to their propensity for warfare foods revealing secret messages of what to do next. Creating a new recipe based on this form, called ‘stuffed oranges with notes,’ suggests a fusion dish, a Japanese-Italian future orange, discussed later. Such traditional Japanese foods provided the Italian Futurists small rice-bites which could be consumed in battles because of their rapid sustenance.</p> <p>Yet a gap in current literature otherwise suggests that these rice products were an outcome of the influence of the japonisme movement in Europe, noted for its oriental decadence. This decadence consequently inspired, and at the same time abhorred, the Futurists. According to Allen S. Weiss, ‘there was a vogue of japonisme in late nineteenth-century France after the opening of Japan to the West and the widespread importation of its arts. . . . We find today many of the same sorts of crossing influences in most of the arts, especially in cuisine.’</p> <p>Marinetti would have learned about japonisme through the Italian poet Gabriel d’Annunzio’s novels, such as Mandarina (1884), in Naples and at various International World’s Fairs in Milan and Paris. When considering the impact of rice and citrus upon Italian culture, the expansion of japonisme (along with its counterpart, chinoiserie) suggests how significant the crossing of influences was, with each culture informing each other and vice versa.</p> <p>First prevalent in France (then Austria and Italy), japonisme expanded at the International Exposition at Paris (1867). This exposition included a pavilion dedicated to Japanese arts and crafts. The display popularized porcelain, kimono-silks mania, cherry blossom embroidery, samurai armour, traditional lacquerware decorated in gold and literature pertaining to this exotic culture. Books about Japanese culture were published in Paris – for example, Pierre Loti’s exotic novel Madame Chrysanthemum, which takes place in Nagasaki, the so-called ‘Naples’ of Japan.</p> <p>Around this time, Marinetti was acquainted with the Italian critic, Vittorio Pica (who admired Edmond and Jules de Goncourt’s Oriental-French taste) and was knowledgeable about japonsime. At Milan La Scala Theatre, a 1904 adaptation of Loti’s novel into an Italian libretto, Giacomo Puccini’s Madame Butterfly, incorporated Japanese themes of geishas and the tea ceremony.</p> <p>Madame Butterfly’s opera set, for example, depicting Japanese Shoji screens, was made of rice products and depicted a rice field. Lightweight and easy-to-transport doors made with rice paper inserts for Milanese opera fans marked the beginning when japonisme expanded in Italy and when japonica rice products were abundant. Madame Butterfly’s opera tea ceremony might not have appealed to Italian Futurists’ except for their penchant for compact rice-bites.</p> <p>The fortune cookie, in particular, appealed to their culinary and surreal artistic sensibilities because it could communicate top secret messages through food. With these rice products in mind, it is no coincidence that japonisme enlarged with the importation of the japonica rice variety from Asia into Europe. Italian chefs started to create similar textural forms of rice pastes, specifically through their leftover rice grains. Reconsidering the time when the rich cultural legacy of the East refracted rice culture, pounded rice sheets and risotto dishes, with its leftovers spherically shaped and deep-fried, present us today with a multitude of pasty forms.</p> <p>Japanese writers travelled through Italy in the Meiji (1868–1912) and Taisho periods (1912–1926). Consequently, their gourmet literature reveals an understanding of Italian rice and pasta culture. Writers such as Omiya Toyotaka and Nogami Yaeko observed that northern Italians, particularly in the Lombardy province, loved their rice, but those in the south loved their macaroni and spaghetti. In the Italian army this proved to be a problem in the military kitchens because it divided its people into two camps – those who consumed rice for speedy sustenance, ready for battle, and others who consumed pasta and felt lethargic straight after their meal. Food played a political role in the army, not knowing who to reply to when dining in company. Writings also mention the consumption of risotto and macaroni dishes, which the Japanese likened to udon noodles ( Masahiro 2012 : 19–10, my translation). With respect to Japan at the time, the inclusion of cheese in the risotto dishes ( Masahiro 2012 : 11) was unusual. That is, dairy products then were rare and only introduced into Japan well after pasta dishes had become locally embedded.</p> <p>Risotto became a popular dish in Europe only in the mid-nineteenth century. Mostly renowned was, and still is, Lombardy’s national dish, Milanese risotto. Another version calls for fried Arborio rice and broth added with Persian saffron, which was a Southern Italian invention, given the ready availability of saffron brought to the Campania region by the Jews. (This is especially the case since the ancient Neapolitans had already traded with the ancient Persians and Indians in preceding centuries.) From that point on, the sphere-shaped arancini not only became Italy’s signature antipasti but also a street food.</p> <p>Moulded rice balls of the Italian variety were made with leftover risotto and deep-fried in olive oil. These were created to resemble oranges, a counterfeit whole food. In the Middle East there was a similar tradition of creating counterfeit food using rice varieties from ancient India and Persia, as we shall see. Rice, however, was first introduced from India and Persia into the Mediterranean region in antiquity through Greece, Turkey, Sicily, Calabria and Egypt – the indica variety. The Romans imported varieties of rice from the Orient (and North Africa), but not as a foodstuff. They were interested in rice for its medical application. Rice was otherwise considered a costly luxury for the rich and only used in the form of a powder added with water to form a paste. The Romans also cultivated the first orange (arancia) orchards in North Africa. Rice for consumption was introduced into medieval Italy and Spain by Arabian merchants. After the Muslim conquest of part of the Mediterranean, rice was grown in Sicily and exported from there to Spain. The imitation of citrus fruits, the cultural fusion of the arancini in the Mediterranean with Asian versions, no doubt brought about the invention of Futurist food.</p> <p>Yet four hundred years before Marco Polo’s supposed introduction of rice and citrus fruits into the Mediterranean, ‘Arab travellers and merchants regularly visited China, following the rhythms [of] the monsoon season, usually aboard Chinese junks’ ( Zaouali 2007 : 16). At that time, it apparently was the Arabs, not the Chinese, who first imported rice grains to the Mediterranean region. On their voyages, Arab traders also exported dried pasta to the Orient because it was easily portable, inventing new versions of pasta in the form of short tubes, noodles and the like for Asia ( Shelke 2016 ).</p> <p>Arabian cookbooks included recipes for rice stuffing. More importantly, they ‘camouflaged’ some whole foods to resemble something else, a moulded edible paste of a different type. The Kitab al-tabikh, for example, the apparent surviving cookbook compiled by Ibn Sayyar al-Warraq in the tenth century, comprised preceding caliphs’ recipe collections (Perry quoted in Zaouali 2007 : ix), indicating their fusion into other foods. ‘The caliphs [. . .] employed Christian physicians who were learned in the Greek school of medicine, and they introduced the idea of serving vegetarian dishes to invalids. In Islam, there is no religious requirement to abstain from meat on any occasion, and this surely explains why meatless dishes were called muzawwaj (“counterfeit”).’</p> <p>‘The concept that “genuine” dishes contain meat is still alive – the Turkish word for vegetables stuffed with rice instead of meat is yalanci, which also means “counterfeit”’ ( Zaouali 2007 : x–xi). Whether they contained meat or not is not the issue here, but rather the idea of counterfeit food stuffed with rice was served to the invalids rather than the elites. Rice stuffing is therefore informative when exploring Japanese and its equivalent Italian artistic morsels for the masses or the military.</p> <p>Returning to Italy, it is worth reflecting on how in the mid-sixteenth century, other ‘pastes’ were invented. The culinary influences of Asian rice pastes in the form of risotto emerged in 1574 ( Martin 2014 ). Another paste transformed into edible rice paper was created to wrap nougat to prevent stickiness transferring to one’s fingers. This particular finger-food paste, studded with crystallized citrus pieces and wrapped with rice paper, could be served with hot beverages at festive occasions in the Renaissance, which was purely an elite luxury product. As a finger food, antipasto was invented in 1590 ( Ayto 1994 : 7). Antipasto was a similar course to the leftovers, or hors d’oeuvres, in France ( Condello 2008 ), serving savoury bite-sized portions rather than the over-sized sweet delicacies. ‘Antipasto is an Italian term for “hors d’oeuvres,” compounded from anti- before and pasto “meal” (a descendant of Latin pastus “food”)’ ( Ayto 1993 : 8). The Mediterranean type of edible rice paper paste was derived from the folded and baked Asian fortune cookie.</p> <p>At the time japonisme pervaded Italy, the various kinds of pastes, pounded and moulded to form rice balls, prompted chefs to make arancini, or different versions of them as ‘counterfeit oranges’ in Japan. There, they were deep-fried, similar to tempura. Deep-fried savoury morsels in olive oil were therefore considered to be pasti. And in Asia ‘pasto’ was rice, the focal meal. The intention then is to focus on the deep-frying of foods in olive oil to stress the intersection between Italian and Japanese food. So, apart from the arancini, where precisely did wheat-based pasta itself as a cultural phenomenon arise in Japan via Italy?</p> <p>It was in the early 1920s that Italian restauranteurs established culinary centres in Nagasaki. The city soon gained the name by novelist Kafu Nagai of the ‘Naples of Japan’ and was acclaimed as the ‘Naples of the Orient.’ There, macaroni proved to be a popular type of pasta.</p>"}]
















