[{"key": "0", "text": "<p>In some ways, Lenore's life can be mapped through her relationship with meat. She's a fisherman's daughter, and in her earlier years, she thought all reasonable adults owned boats of various sorts. In college, she worked a variety of non-glamorous food-industry jobs. As she learned more about how animals in the food system are treated (in part thanks to her well-informed vegan partner), she shifted her own diet towards the plant side of the spectrum. As her career took her into massive factory farms and slaughterhouses, her resolve deepened.</p> <p>Evan is a bit more on the fence. While he basically agrees with Lenore, his position is that animals play a vital role in recycling nutrients in well-managed farming systems, and raising animals is a source of livelihood for hundreds of millions of people (including many of the world's poor). He also respects the fact that consuming animals is intrinsic to many cultures, including Indigenous communities. Yet he completely agrees with Lenore that many of the ways animals are raised and slaughtered today are deeply problematic from both animal welfare and sustainability perspectives. So, while he still enjoys eating meat occasionally, he's pretty discriminating about where it comes from.</p> <p>With that said, the two of us have had a running disagreement around the role of meat in space. This tension emerged early in writing this book. Lenore opened the debate.</p> <p>'Evan, I'm wondering if we should even bother to look at meat? Advanced fermentation of dairy is one thing, but couldn't our Martians simply be vegetarians?” As she said this, she was staring out the window of her apartment in Vancouver where the crocuses were coming up and the dark of 2021 seemed to be receding.</p> <p> Meanwhile, in Ontario, winter was providing another unwelcome snowfall. 'Humor me; let's stick with the protein theme for the moment,' said Evan, glancing out at the accumulating inches of icy white. 'Are Martians going to eat steak produced locally? Seared tuna, wild-caught on Earth, and shipped up a space elevator in vacuum packs? I mean, we can't just have our community living on vats of algae.'</p> <p>Meanwhile, in Ontario, winter was providing another unwelcome snowfall. 'Humor me; let's stick with the protein theme for the moment,' said Evan, glancing out at the accumulating inches of icy white. 'Are Martians going to eat steak produced locally? Seared tuna, wild-caught on Earth, and shipped up a space elevator in vacuum packs? I mean, we can't just have our community living on vats of algae.'</p> <p>'But why would we take animal farming, which is horridly inefficient and ethically bankrupt, with us to a new planet? Let's try to figure out not only how BaseTown is going to get its protein but look at ways that can run on minimal inputs and still taste great.'</p> <p>'Fair,' Evan said. 'I'm all over being 'plant forward' in terms of diet, but I don't know if we'll be able to sell Mars if it's vegan. Most of the world is omnivorous... convincing would-be Martians to sign up for a months-long journey through the inky void will be hard enough, so I think we need to offer food that most people would consider to be halfway decent.'</p> <p>Lenore paused. 'Well, if we are making dairy without cows, maybe we just take that a step further. I know a guy from Seattle who may be able to help. And I do miss salmon…'</p> <p>Lenore and her partner, Katya, often make a day trip or weekend wander to Seattle. As a geographer and incorrigible traveler, whenever she passes the customs offices that separate the U.S. and Canada, Lenore marvels at the strange power of the imaginary line separating the two countries. After all, Seattle and Vancouver are both washed by the waters of the Salish Sea. The Salish peoples, who occupied the region for thousands of years, had their own boundaries and borders, and the sea itself was a combination highway and larder. The twisted topography of the Pacific Northwest doesn't lend itself to easy habitation, but the sea was a gift of open horizon, smooth passage, and oceanic bounty.</p> <p>Lenore's family sold fish in Seattle, tracing these ancient trade routes and traversing the modernized portage of shipping locks to Lake Union. Even all these millennia later, the sea is still a highway. Lenore and Katya's trips to Seattle follow a pattern. They stop at Trader Joe's to stock up on exotic foods (cookie butter and cauliflower gnocchi, anyone?). They poke around the shops on Capital Hill. And Lenore visits Pike Place Market, where she gathers truffle salt, hand-ground spices unknown to the spice-averse palates of many Canadians, and cocktail bitters. She also stops for a moment to watch the vendors throw salmon.</p> <p>It's something to behold. Brawny, bearded men bent double over massive, gutted fish displayed carefully on mounds of ice. They grasp the slippery salmon, and with a confident underhanded toss, throw the bodies twenty feet, over aisles, counters, and other consumers, to be caught by equally burly fishmongers who weigh and bag the fish. The assembled crowd cheers at the sight.</p> <p>The short explanation for this tourist ritual is that decades ago, fish stall owner John Yokoyama noticed that thanks to the market's vintage architecture, he had to take one hundred steps to move a fish from the back of his shop to the front counter. Noting the distance was shorter as the crow flies, he tossed a fish through the air at his assistant. The technique caught on, and now people from around the world come to watch.</p> <p>The longer explanation for Pike Market's fish tossing tells us something about food that we will need to know as we prepare for Mars. Seattle is a water place, a boundary place. Here, at the heart of the Salish Sea, people know and love the salmon. Salmon are a keystone species, cherished by tourists and locals alike. Yet despite this love (or because of it), the salmon are in decline—a combination of habitat loss, decades of overfishing, pollution, and climate change is pushing this species into danger. A group of innovators is working to save the salmon by developing new technologies that will allow us to satisfy our craving for salmon without depleting the ocean. From this, we can glimpse how we might bring protein to Mars.</p> <p>There is something magical about seafood. It is one of the few sectors of the food economy still connecting us to the hunter-gatherer lifestyle that dominated most of human history, where people actively consume food harvested wild. And it isn't a marginal activity; today, fish accounts for 17 percent of all animal protein devoured by humans, and about half of this still comes from the wild. Of course, this is changing, and farmed fishing is growing by leaps and bounds. Either wild or farmed, all this fish is a big business. Nearly sixty million people work in fisheries and aquaculture, 200 million jobs are directly or indirectly connected with harvesting fish, and about half of this trade comes from developing countries.</p> <p>All this activity takes a toll on wild stocks. Roughly two-thirds of the world's fisheries are either fished to their limit or overfished. But this isn't entirely a bad news story. A recent study led by University of Washington professor Ray Hilborn showed that in regions where fisheries are carefully managed, stocks are stable. In some cases, well-managed fisheries are improving. Careful, sustainable management has spread to over half of the Earth's fisheries. Fish species aren't out of the aquatic woods yet, but we've begun a transition from raw exploitation to stewarding complex ecological systems. These are the skills we will need to perfect if we are to survive in the much smaller ecosystems we will establish on Mars.</p> <p>The salmon faces particularly difficult challenges. There are five commercial species of salmon swimming in the waters of the Pacific Northwest: chinook (king), coho, chum, pink, and sockeye. The sockeye is known for its bright red flesh and delicate taste. Overfishing has been a problem for West Coast salmon at least since Europeans arrived. They command high prices at the dock, and demand is always strong.</p> <p>Salmon face another problem. They are anadromous, meaning the fish are born in freshwater, migrate to the ocean to live their lives, and then return to their home rivers to spawn and die four years later. Near the locks leading to Lake Union in Seattle, the Ballard Fish Ladder provides a shortcut for the salmon, allowing them a quick route out from the Pacific and into their freshwater spawning grounds. Watching the fish leap up the ladder, moving from pool to pool, is almost as popular for Emerald City citizens as watching the Pike Market fishmongers toss their less fortunate cousins.</p> <p>The salmon's migratory pattern makes them vulnerable to human activity. In the ocean, they face overfishing, pollution, and climate challenges. Inland, they require healthy rivers full of quiet wetlands, meandering tributaries, undisturbed gravel, and cool clean water. Human habitation doesn't mix well with pristine rivers. From housing subdivisions disturbing local streams to hydroelectric dams altering habitats, West Coast salmon runs are now about 5 percent of their historical maximums. Climate change worsens the situation, with unpredictable floods and droughts. Today, about half of the salmon consumed on the West Coast is farmed in giant net pens suspended in the ocean. However, raising Atlantic salmon in these pens spreads diseases like sea lice to their wild West Coast cousins.</p> <p>It is hard to imagine the West Coast without its iconic fish. Indigenous groups of the Salish Sea harvested salmon intensively because of their anadromous nature. Communities built settlements near rivers, letting the abundant fish come to them each fall. Salmon was stored, smoked, dried, fermented, or turned into pemmican, which was traded far inland. Today, salmon remains central to West Coast cuisine, from sushi to the BC roll. The fishery generates $1.2 billion in GDP on the U.S. side and supports 17,000 jobs.</p> <p>'Yes, but...' Evan interrupted Lenore's trip down Salmon Lane. 'What does all this have to do with a book about food on Mars?'</p> <p>Lenore replied, 'If this tasty bounty is to continue, the fishery must be stabilized at a sustainable level. But where, then, can we source more salmon? After all, demand is rising everywhere. I think new technologies may make it possible to enjoy salmon without impacting the fish themselves. Just before the pandemic, I talked with Justin Kolbeck and Aryé Elfenbein, who founded a company called Wildtype. They use cellular agriculture to create salmon by farming fish cells. Unfortunately, the stupid pandemic means I've not yet been able to taste their product, but if you check out their web page, the product looks perfect!'</p> <p>Evan pulled up their web page and nodded. The fish looked mouth-wateringly good, just the way sashimi should.</p> <p>'Is that a trick?' he asked. 'I mean, that looks just like the real thing.'</p> <p>'Apparently, it's legit. This is all cell-grown protein and fat. It's supposed to taste great and is free of microplastics, mercury, or, of course, fish slaughter. Wildtype is even opening a tasting room in San Francisco.'</p> <p>The two of them slid into daydreaming about traveling down to taste the final product.</p> <p> The point of all this discussion is that either through cell cultures such as the sort Wildtype uses, or the dairy fermentation described in the previous chapter, cellular agriculture offers the possibility of radically reducing our reliance on captive and wild animal populations. While this could seriously upset the fishmongers of Pike Place Market — and fishers, ranchers, shepherds, and feedlot owners around the world — the possible benefits of this technology could be a better-managed environment, along with life-changing improvements in the ethical treatment of animals. And these technologies could really support a community in space.</p> <p>The process of creating meat using Wildtype's techniques is surprisingly easy to describe, though not at all easy to do. First, one selects an animal and does a biopsy to gather a small sample of cells. One then sorts out the stem cells, and, through a process of cell differentiation,5 the desired cells are activated to create the tissue cells. The results are placed inside a bioreactor (imagine a big vat filled with a nutrient broth) and allowed to divide. To speed the whole process up, one can add growth factors, such as the proteins produced in the fancy barley grown in the Icelandic greenhouse described earlier.</p> <p>This results in a mixture that is basically made up of the targeted tissue cells. Although the basic ingredients are there, this slurry lacks texture, mouthfeel, taste, and form. So, the next step is tricky. Because meat is three-dimensional, a structure must be imposed. Some companies are attempting to do this by building lattices or scaffolds that guide cell growth. Other companies just create a thick goopy semi-congealed liquid and use 3D printers to extrude a final form. Either way, this is much less simple than it sounds, and getting the broth of protein molecules to form into something a meat-eater would consider a suitable replacement for a piece of salmon sashimi is currently limiting companies like Wildtype from getting to market. However Wildtype is well on the way and will soon be providing their product to the consumer; and when they do solve this problem, we will have taken a major step to finding a product that has every chance of reducing pressures on wild populations here on Earth. And we will have created the possibility that future Martians will be able to enjoy sashimi.</p> <p>But before we get too confident cell-ag is about to replace animals there are other challenges scientists must overcome. The cells used to create the animal proteins naturally divide only fifty times. So, unless one creates an immortal cell line, or repeatedly biopsies live animals to gather new cells, there is only so far you can take this process.</p> <p>As well, the serum used to feed the cells as they grow in the bioreactor is both expensive and difficult to create; it is a mix of amino acids, sugars, lipids, and hormones. At first, fetal bovine serum was used, though grinding up cow fetuses isn't the most animal-friendly method, and it means the stuff isn't vegetarian. Vegan serums are now being developed, and they are needed at scale. But these are not insurmountable problems. For instance, companies such as Eat Just and Future Fields are working on churning out bulk plant-based serum and the whole industry is — at the time of writing — starting to get big enough to be interesting. Bioreactors are easier to manufacture now, as they are basically brewing vats for meat. There are vats in Israel that can produce a volume equivalent to what 1,500 chickens would produce in just a few weeks. And chemists and brewers already know how to keep the environment within these biofoundries stable. And all these steps, resting on a century of biological science, must be scaled up.This is coming. Eat Just started selling chicken nuggets that contain cellular chicken in Singapore. North American products aren't far behind.</p> <p>These innovations haven't emerged overnight. Growing protein without animals began to leave the realm of fiction in the early twentieth century when Yale zoologist Ross Granville Garrison successfully cultivated living tissue. That work rested on earlier advances as well. In 1885, Wilhelm Roux kept chicken cells alive for several days, making him the world's first cellular farmer.</p> <p>Despite these early breakthroughs, cellular production of protein remained a novelty for decades. The first documented tasting of such a product occurred in March of 2003 in Nantes, France, when Australian-based artists Oron Catts and Ionat Zurr created a cutlet of cultured frog meat in an exposition called Disembodied Cuisine. However, this was mostly an art project, so we need to turn to the life's work of the Dutch doctor Willem van Eelen, one of the key pioneers of the field.</p> <p>Born in Dutch-controlled Indonesia in 1923, van Eelen was interned in a POW camp by the Japanese during World War Two, where he almost died of malnutrition. Van Eelen was struck by the cruelty his captors showed to both human and non-human residents. He took from these experiences a deep interest in food and a moral responsibility to end human and animal suffering. Following the liberation of the camps by the Allies, van Eelen returned to the Netherlands and studied psychology and medicine. Decades later, in the 1990s, he entered a partnership to create an in vitro meat process, and though the laboratory work was not as successful as he had hoped, van Eelen filed several patents. In 2000, he formed a consortium of Dutch researchers and secured funding for four intense years of research between 2005 and 2009 that set the stage for the modern renaissance in cellular agriculture.</p> <p>This is where vascular physiology professor Mark Post at Maastricht University steps into the story and the tale of the world's biggest celebrity burger begins. Post realized that the cool science wasn't enough and that the funders needed an ambitious vision everyone could get excited about — a live presentation of actual cellular meat.After briefly considering growing a sausage, and at the urging of his funder Google co-founder Sergey Brin, he settled on that most American of meals, the hamburger. Post's first cellular burger cost a quarter-million Euros to produce. The process was arduous; over three months, 20,000 individual muscle fibers were grown from bovine stem cells collected from the flesh of a Belgian Blue cow, a breed that has a mutation allowing it to produce so much muscle that the calves almost always need to be birthed via cesarian section. The cells harvested from the Belgian Blues were grown in a bath of bovine calf serum and then extracted one at a time. Finally, they were pressed together to form the burgers. The resulting meat was completely lean and whitish/gray in color. Post mixed in saffron and beet juice to make the finished product a little more photogenic.</p>"},
{"key": "1", "text": ""}]





















